{"chapter":12,"bookCode":"2samuel","size":31,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"主は預言者ナタンを遣わし、ダビデにこんな話を聞かせました。「ある町に二人の人がいました。一人は大金持ちで、羊ややぎをたくさん持っていました。","3":"もう一人はとても貧乏で、財産といえば、苦労してやっと手に入れた雌の子羊一頭だけでした。彼はまるで自分の娘のように、子羊をしっかり腕に抱いて寝ました。また、彼の子どもたちも子羊を大そうかわいがり、食事のときは自分の皿やコップに口をつけさせるほどでした。","4":"そんなある日、金持ちのほうに一人の客がありました。ところが、彼は客をもてなすのに、自分の群れの子羊を使うのを惜しみ、貧しい男の雌の子羊を取り上げ、それを焼いてふるまったのです。」","5":"ここまで聞くと、ダビデはかんかんになって怒りだし、「生ける主に誓って言うが、そんなことをする者は死刑だ。　","6":"償いとして、貧しい男に子羊四頭を返さなければならない。盗んだだけでなく、その男にはあわれみの心というものがないのだから。」","7":"すると、ナタンはダビデに言いました。「それはあなたです。あなたこそ、その大金持ちの男なのです！　イスラエルの神、主はこう仰せられます。『わたしはあなたをイスラエルの王とし、サウルの迫害から救い出した。","8":"そして、サウルの宮殿や妻たち、イスラエルとユダの王国も与えてやったではないか。なお足りないと言うなら、もっともっと多くのものを与えただろう。","9":"それなのに、どうしてわたしの律法をないがしろにして、このような恐ろしい罪を犯したのか。あなたはウリヤを殺し、その妻を奪ったのだ。","10":"これからは殺人の恐怖が常にあなたの家を脅かす。ウリヤの妻を奪って、わたしを侮ったからだ。","11":"はっきり言おう。あなたのしたことの報いで、あなたは家族の者から背かれる。また、妻たちはほかの者に取られる。彼は白昼公然と、彼女たちと寝るだろう。","12":"あなたは人目を忍んで事を行ったが、わたしは全イスラエルの目の前で、あなたをそのような目に会わせよう。』」","13":"「私は主に対して罪を犯しました」と、ダビデはナタンに告白しました。ナタンは答えました。「そのとおりです。しかし、主はその罪を赦してくださり、それによって死ぬことはありません。","14":"ただ、主に敵する者たちに主を侮る機会を与えたので、生まれてくるあなたの子どもは必ず死にます。」","15":"こうして、ナタンは戻って行きました。主は、バテ・シェバが産んだ子を重い病気にかからせました。","16":"ダビデはその子が助かるように願い求め、断食して、一晩中、主の前で地にひれ伏していました。","17":"長老たちはダビデに、身を起こしていっしょに食事をとるようしきりに勧めましたが、聞こうとしませんでした。","18":"七日目に、とうとうその子は息を引き取りました。家臣たちは、そのことをダビデに告げるのをためらいました。「王はお子様が病気になったことで、あんなにお心を乱された。そのうえ亡くなったと聞いたら、いったいどうなさるだろう」と心配したのです。","19":"しかしダビデは、ひそひそ話し合っている彼らの様子から、何が起こったかを悟りました。「子どもは死んだのか。」「はい、お亡くなりになりました。」","20":"すると、ダビデは身を起こし、体を洗い、髪をとかし、服を着替え、主の宮に入って礼拝したのです。それから宮殿に帰って食事をしました。","21":"家臣たちは尋ねました。「王のなさりようはどうも解せません。お子様が生きておいでの間は、泣いて断食までなさいましたのに、亡くなられたとたん、嘆きもせず、食事までなさるとは……。」","22":"「子どもが生きている間は、断食をして泣いた。『もしかしたら、主があわれんで快復させてくださるかもしれない』と思ったからだ。","23":"しかし死んでしまった今、断食して何になる。もう、あの子を呼び戻せはしない。私があの子のところへ行くことはできても、あの子はここへは戻って来ないのだ。」","24":"ダビデは妻バテ・シェバを慰めました。彼女は再びみごもり、やがて男の子を産み、その子はソロモンと名づけられました。その子を愛した主は、","25":"預言者ナタンを遣わして祝福を贈りました。ダビデは主の気持ちに応えて、その子をエディデヤ〔「主に愛された者」の意〕という愛称で呼ぶことにしました。","26":"そうこうするうち、ヨアブの率いるイスラエル軍はアモン人の首都ラバを完全に包囲しました。ヨアブはダビデに伝令を送りました。「ラバとその美しい港は、もうわれわれのものです。","28":"どうか、残りの部隊を率いて来て、総仕上げをなさってください。この勝利の栄冠を、私ではなく、あなたがお受けになりますように。」","29":"そこでダビデは、残りの部隊を引き連れてラバへ乗り込み、町を占領しました。目をみはるばかりのおびただしい戦利品が、エルサレムに運び込まれました。ダビデはラバの王の冠を取り、自らの頭上に戴きました。冠は宝玉をちりばめた金製のもので、非常に高価なものでした。","31":"ダビデはまた、町の住民を奴隷として連れて来て、のこぎり、つるはし、斧などを使う仕事につかせ、れんが造りをさせました。ラバだけでなく、アモン人の町すべてを同様に扱いました。こうして、ダビデとイスラエル軍はエルサレムに帰還しました。"}}