{"chapter":13,"bookCode":"2samuel","size":37,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"ダビデの息子の一人、王子アブシャロムには、タマルという美しい妹がいました。ところが、タマルの異母兄に当たる王子アムノンが、彼女に深く思いを寄せるようになったのです。","2":"アムノンはタマルへの恋に苦しみ、煩うまでになってしまいました。未婚の娘と若者とは厳格に隔てられていて、話しかける機会さえなかったのです。","3":"ところが、アムノンには悪賢い友人が一人いました。ダビデの兄シムアの息子で、いとこに当たるヨナダブです。","4":"ある日、ヨナダブはアムノンに尋ねました。「何か心配事でもあるのか。どうして、王子ともあろう者が、日に日にそれほどやつれていくのだ。」アムノンは打ち明けました。「ぼくは妹のタマルを愛してしまった。」","5":"「なんだ、そうか。では、よい方法を教えてやろう。床に戻って、仮病を使うのだ。父君のダビデ王が見舞いに来られたら、タマルをよこして食事を作らせてくださいと頼むといい。タマルのこしらえたものを食べればきっとよくなる、と申し上げるのだ。」ヨナダブはこう入れ知恵したのです。","6":"アムノンは言われたとおりにしました。王が見舞いに来ると、「妹タマルをよこして、食事を用意させてください」とだけ願い出ました。","7":"ダビデはうなずき、タマルに、「アムノンの住まいへ行き、何か手料理をごちそうしてやってくれ」と頼んだのです。","8":"タマルはアムノンの寝室を訪れました。アムノンは、タマルが粉をこねてパンを作る姿をじっと見つめていました。タマルはアムノンのために、とびきりおいしいパンを焼き上げました。","9":"ところが、それをお盆に載せてアムノンの前に差し出しても、口に入れようとしません。アムノンは召使たちに、「みんな、下がってくれ」と命じたので、みな部屋から出て行きました。","10":"すると、彼はタマルに言ったのです。「もう一度、そのパンをこっちに運んで来て、食べさせてくれないか。」タマルは言われるままに、そばへ行きました。","11":"ところが、目の前に近づいたタマルに、アムノンは、「さあ、タマル。おまえはぼくのものだ」と捕まえたのです。","12":"彼女はびっくりして叫びました。「やめてください、お兄様！　こんなばかなこと、いけないわ。イスラエルでは、それがどれほど重い罪かご存じでしょう。","13":"こんな辱しめを受けたら、私、どこにも顔出しできません。お兄様だって、国中の笑い者になります。どうしてもというのなら、今すぐにでも、お父様に申し出てください。きっと二人の結婚を許してくださるわ。」","14":"しかし、アムノンはそれを聞こうともせず、力ずくでタマルを自分のものにしてしまったのです。","15":"それから急に、彼はタマルに対して憎悪を抱くようになりました。それは、彼女に先に抱いた愛よりも激しいものでした。「さっさと出て行け！」アムノンはどなりました。","16":"タマルは必死に言いました。「いけません！　今、私を追い出したりなさったら、たった今なさったことより、もっと大きな罪を犯すことになります。」しかし、アムノンは聞こうとはしませんでした。","17":"召使を呼ぶと、「この女を追い出し、戸を閉めてくれ」と命じ、タマルを放り出しました。当時、未婚の王女は、みな袖のある長服を着ていましたが、","19":"彼女はその服を裂き、頭に灰をかぶり、手を頭に置いて、泣きながら帰って行きました。","20":"タマルの実の兄アブシャロムは、妹に問いただしました。「アムノンがおまえを辱しめたというのはほんとうか。落ち着きなさい。身内でのことだから、何も心配することはない。」それでタマルは、兄アブシャロムの住まいでひっそり暮らしていました。","21":"王はこの一件を耳にし、烈火のごとく怒りました。アブシャロムは、このことについてはアムノンに何も言いませんでした。しかし心の中では、妹を辱しめたアムノンに、はらわたが煮えくり返るような思いでした。","23":"それから二年が過ぎ、アブシャロムの羊の毛の刈り取りがエフライムのバアル・ハツォルで行われた時、彼は父と兄弟全員を、刈り取りの祝いに招くことにしました。","25":"王は答えました。「いや、アブシャロム。われわれがみな押しかけたら、おまえに負担がかかりすぎる。」アブシャロムがどんなに勧めても、ダビデは、「気持ちだけをありがたく受け取る」と言って断りました。","26":"「父上においでいただけないのでしたら、名代として、アムノンをよこしてくださいませんか。」「なに、アムノンだと？　またどうして、あれを。」","27":"しかし、アブシャロムが熱心に頼むので、ついにダビデも承知し、アムノンも含めて、王子全員が顔をそろえることになりました。","28":"アブシャロムは従者たちに命じました。「アムノンが酔うまで待つのだ。私が合図したら、あいつを殺せ。恐れるな。私の命令だから、勇気を出して、やり遂げるのだ！」","29":"こうしてアムノンは、アブシャロムの従者の手で殺されたのです。驚いたのは、ほかの王子たちです。それぞれらばに飛び乗って逃げ帰りました。彼らがまだエルサレムへ帰り着かないうちに、この知らせがダビデのもとに届きました。「アブシャロム様が、王子たちを皆殺しになさいました。生き残った方は一人もありません！」","31":"王はびっくりして立ち上がり、服を引き裂き、地にひれ伏すようにその場に倒れ込みました。家臣たちも、恐れと悲しみに包まれて服を裂きました。","32":"しかしそこへ、王の兄シムアの子ヨナダブが駆けつけて、真相を伝えました。「違います。王子たちがみな殺されたのではありません！　殺されたのはアムノン王子だけです。アブシャロム様は、タマル様のことがあった日から、ずっとこの機会をねらっていたのでしょう。王子たちみなではなく、アムノン王子だけです。」","34":"一方、アブシャロムは逃げました。エルサレムの城壁の上で見張っていた兵たちは、山沿いの道から町へ向かって来る一群を見つけました。","35":"ヨナダブは王に言いました。「ごらんください！　王子たちがこちらに向かっておいでになります。今、私が申し上げたとおりです。」","36":"彼らは到着するや、声を上げて泣きました。王も家臣も共に泣きました。","37":"一方アブシャロムは、アミフデの子であるゲシュルの王タルマイのもとに逃げ、そこに三年間とどまっていました。ダビデは、アムノンの死についてしばらく嘆き悲しんでいましたが、ようやくあきらめがついたのか、アブシャロムに会いたいと思うようになりました。"}}