{"chapter":15,"bookCode":"2samuel","size":37,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"このあとアブシャロムは、りっぱな戦車とそれを引く馬を買い入れました。さらに、自分を先導する五十人の馬丁を雇いました。","2":"彼は、毎朝早く起きて町の門へ出かけました。王のところへ訴えを持ち込む者を見つけると、そのつど呼び止めて、さも関心があるように訴えを聞くのです。","3":"だれに対しても、こんなふうに気をそそるのでした。「この件では、君のほうが正しいようだな。しかし、気の毒だが、王の側には、こういう訴えに耳を貸してくれる者はいないだろう。","4":"私が裁判官だったら、訴えのある人はみな、私のところへ来れるし、もちろん、公平な裁判もできるのだが。」","5":"アブシャロムはまた、だれか頭を下げてあいさつする者がいると、決してそのままやり過ごさず、素早く手を差し伸べて握りしめました。","6":"こうして、アブシャロムは巧みにイスラエル中の人たちの心をとらえていったのです。","7":"それから四年後、アブシャロムは王に願い出ました。「主にいけにえをささげるため、ヘブロンへ行かせてください。ゲシュルにいた時、『もしエルサレムにお帰しくださるなら、いけにえをささげて感謝します』と誓願を立てていたのです。それを果たしたいのです。」","9":"王は、「いいだろう。誓願を果たしに行くがいい」と許可しました。アブシャロムはヘブロンへ発ちました。","10":"ところが、ヘブロン滞在中にイスラエル各地に密使を送り、王への反逆をそそのかしたのです。密書には、こう書かれていました。「ラッパが吹き鳴らされたら、アブシャロムがヘブロンで王になったとご承知ください。」","11":"アブシャロムはエルサレムを出る時、客として二百人を招待し、同伴して来ていました。もちろん、彼らはアブシャロムのもくろみなど全く知らなかったのです。","12":"アブシャロムは、いけにえをささげている間に、ダビデの顧問の一人で、ギロに住むアヒトフェルを呼び寄せました。アヒトフェルは、増え広がる他の賛同者と同様に、アブシャロムを支持すると表明しました。それで、この謀反は非常に大きなものになりました。","13":"エルサレムのダビデ王のもとには、すぐに急使が送られました。「全イスラエルがアブシャロムになびいて、謀反を企てています！」","14":"ダビデは即座に命じました。「では、すぐに逃げるのだ。早くしないと手遅れになる。アブシャロムが来る前に町から抜け出せば、われわれもエルサレムの町も助かるだろう。」","15":"家臣たちは、「あなたにお従いします。お考えどおりになさってください」と答えました。","16":"王とその家族は、すぐに宮殿から出ました。宮殿には、留守番として十人の若いそばめを残しただけでした。","17":"ダビデは町はずれでひと息つき、その間に、あとに従ってガテからついて来た六百人のガテ人と、ケレテ人、ペレテ人の外国人部隊を、先導役として王の前を進ませるようにしました。","19":"ところが、だしぬけに、王はガテ人六百人の隊長イタイにこう言ったのです。「どうして、われわれと行動を共にするのだ。部下を連れてエルサレムのあの王のもとにいるほうがよいぞ。君らは亡命中の外国人で、イスラエルには寄留しているだけなのだから。しかも、昨日来たばかりだというではないか。なのに、今日、行く先の定まらぬ放浪の旅に誘い出すには忍びない。部下を連れて戻るがよい。神様の恵みがあるよう祈っている。」","21":"「主に誓って申し上げます。また、あなたのおいのちにかけても誓います。あなたが行かれる所どこであろうと、どんなことが起ころうと、命がけでついて行きます。」","22":"「わかった。そうまで言うなら、ついて来てくれ」こうしてイタイは、六百人とその家族を引き連れて進みました。","23":"王と従者たちがキデロン川を渡り、荒野へ進んで行くのを見て、町中が深い悲しみに包まれました。","24":"レビ人とともに神の契約の箱をかついでいたエブヤタルとツァドクは、全員が通り過ぎるまで、箱を道ばたに下ろしました。","25":"それから、ダビデの指示に従って、ツァドクは契約の箱を都に戻しました。その時、ダビデはこう言いました。「もし主がよしとされるなら、私をもう一度連れ戻し、神の箱と幕屋を見させてくださるだろう。また、たとえ主から見放されるのであっても、どうか主が最善と思われることをしてくださいますように。」","27":"さらに、ツァドクに言いました。「よいか、私に考えがある。あなたの息子アヒマアツとエブヤタルの息子ヨナタンを伴って、急いで都に引き返しなさい。","28":"私はヨルダン川の浅瀬で、知らせを待っている。荒野に身を隠す前に、エルサレムの様子を知りたいのだ。」","29":"ツァドクとエブヤタルは、神の箱をエルサレムに持ち帰り、そこにとどまりました。","30":"ダビデはオリーブ山への道を登りました。頭を覆い、はだしで、泣きながら悲しみを表したのです。ダビデに従う人々も、頭を覆い、泣き声を上げて山を登りました。","31":"自分の顧問であったアヒトフェルが、事もあろうにアブシャロムに加担している、という情報を得た時、ダビデは、「主よ。どうか、アヒトフェルがアブシャロムに愚かな助言をするよう導いてください」と祈りました。","32":"人々が神を礼拝する場所であるオリーブ山の頂上まで登りきった時、ダビデはアルキ人フシャイに出会いました。彼は服を裂き、頭に土をかぶって、ダビデの到着を心待ちにしていたのです。","33":"しかし、ダビデはフシャイに言いました。「あなたがいっしょに来てくれても、重荷になるだけなのだ。エルサレムに帰ってアブシャロムに、『私は、これまでお父上の相談役として仕えてまいりました。これからは、あなたにお仕えします』と言ってくれ。そうすれば、アヒトフェルの助言に反対して、それをぶち壊すことができる。","35":"祭司のツァドクとエブヤタルもエルサレムにいる。私を捕らえようとする計画があったなら、彼らに知らせてくれ。そうすれば、二人の息子たちアヒマアツとヨナタンが、私のもとに、成り行きを知らせてくれることになっている。」","37":"それで、ダビデの友フシャイはエルサレムに帰りました。ちょうど同じころ、アブシャロムもエルサレムに着きました。"}}