{"chapter":17,"bookCode":"2samuel","size":28,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"「さて」と、アヒトフェルはことばを続けました。「私に一万二千の兵を任せてください。今夜にも、ダビデ王の追跡に出かけましょう。","2":"疲れて気弱になっているところを襲うのです。彼らは大混乱に陥り、われ先にと逃げ出すことでしょう。その中で王だけを殺します。あとの者たちは生かしておいて、あなたのもとに連れてまいります。」","4":"アブシャロムとイスラエルの全長老は、その計画に賛成しました。","5":"ところが、アブシャロムは、「アルキ人フシャイの意見も聞いてみよう」と言いだしたのです。","6":"フシャイが姿を見せるとアブシャロムは、一応アヒトフェルの考えを伝えたあとで、こう尋ねました。「おまえの意見はどうか。アヒトフェルの言うとおりにすべきだろうか。もし反対なら、はっきり言ってくれ。」","7":"「恐れながら申し上げます。このたびのアヒトフェル殿のお考えには、賛成しかねます。","8":"ご承知のように、お父君とその部下たちはりっぱな勇士です。今は、子熊を奪われた母熊のように気が立っておいででしょう。そればかりか、戦いに慣れておられるお父君は、兵卒とともに夜を過ごしたりはなさいますまい。","9":"必ず、どこかのほら穴にでも隠れておいでのはずです。もしそのお父君が襲いかかり、こちらの幾人かが切り倒されでもしたら兵が混乱し、口々に『味方がやられたぞ』と叫びだすでしょう。","10":"そうなると、どんなに勇敢な者でも、たとえライオンのように強い勇士でも、ひるむでしょう。何しろ、イスラエルの者はみな、お父君が偉大な勇者であり、その兵士たちも武勇にすぐれていることを知っておりますから。","11":"むしろ、こうしてはいかがかと考えます。まず、北はダンから南はベエル・シェバに至るまでのイスラエル全国から兵を集め、強力な軍をお作りになることです。その大軍を率いて、自ら出陣なさるのがよろしいかと存じます。","12":"そして、お父君を見つけしだい、全軍もろとも一気に滅ぼすのです。一人も生かしておいてはなりません。","13":"もしどこかの町へ逃げ込んだら、全軍をその町に差し向け、城壁に綱をかけて近くの谷まで引いて行くよう、お命じなさい。そこには、一かけらの石も残りますまい。」","14":"アブシャロムをはじめイスラエル人はみな、「フシャイの意見のほうが、アヒトフェルの考えよりすぐれている」と思いました。実は、これはみな、アブシャロムを痛めつけようという、主の意図によるものでした。実際には、退けられたアヒトフェルの進言のほうが、ずっと上策だったのです。","15":"フシャイは祭司のツァドクとエブヤタルに、アヒトフェルの思惑と、対案として出した自分の意見を説明しました。","16":"「急げ！　ご一行を見つけしだい、今夜はヨルダン川の浅瀬にはとどまらず、直ちに向こう岸へ渡って、荒野へ逃げるようにと勧めてくれ。でなければ、王様も供の者も皆殺しにされるだろう。」","17":"ヨナタンとアヒマアツは、エルサレムにいては人目につくので、エン・ロゲルの地に潜んでいました。ダビデ王に伝える情報は、召使の女の手によって二人に届けられる手はずになっていました。","18":"ところが一人の少年が、エン・ロゲルからダビデのもとに向かう二人を見つけて、アブシャロムに告げてしまったのです。二人はバフリムまで逃げると、ある人に、裏庭の井戸の中にかくまってもらいました。","19":"その人の妻は井戸に布をかぶせ、いかにも日に干しているふうに、麦をばらまいてくれたのです。だれ一人、その下に人が隠れていようとは思いませんでした。","20":"アブシャロムの家来たちがその家に来て、「アヒマアツとヨナタンを見なかったか」と尋ねました。女は、「川を渡って行きましたよ」と答えました。追っ手はやっきになって捜し回りましたが、見つけることができないまま、エルサレムに引き揚げました。","21":"しばらくして井戸からはい出した二人は、ダビデ王のもとへと急ぎました。彼らは、「さあ、お急ぎください。今夜中にヨルダン川を渡るのです」と勧めました。そして、王を捕らえて殺そうという、アヒトフェルの策略を報告しました。","22":"そこで王と供の者はみな、夜のうちにヨルダン川を渡り、夜明けまでには、全員が向こう岸に着きました。","23":"一方アヒトフェルは、アブシャロムに進言を退けられたことで、すっかり面目を失い、ろばに乗って郷里へ帰ってしまいました。そして身辺の整理をすると、首をくくって自殺し、彼の父の墓に葬られました。","24":"ダビデは、まもなくマハナイムに着きました。その間にアブシャロムはイスラエル全軍を召集し、兵を率いてヨルダン川を渡って来ました。","25":"ヨアブに代わる司令官には、アマサが任命されました。アマサはヨアブのまたいとこで、父はイシュマエル人イテラで、母のアビガルは、ヨアブの母ツェルヤの妹ナハシュの娘でした。","26":"アブシャロムとイスラエル軍は、ギルアデに陣を敷きました。","27":"マハナイムに着いたダビデを温かく迎えたのはアモン人で、ラバ出身のナハシュの息子ショビと、ロ・デバル出身のアミエルの息子マキル、それに、ログリム出身のギルアデ人バルジライでした。","28":"彼らはダビデ一行のために、寝るためのマット、調理用の土鍋や皿、小麦、大麦、炒り麦、そら豆、レンズ豆、はちみつ、バター、チーズなどを持って来てくれました。彼らは、「荒野をずっと旅して来られて、さぞお疲れでしょう。お腹もすいて、のども渇いておられましょう」とねぎらいました。"}}