{"chapter":18,"bookCode":"2samuel","size":33,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"さて、ダビデは軍を再編成し、連隊長や中隊長を任命しました。","2":"全軍を三隊に分け、ヨアブと、その兄弟で同じくツェルヤの息子アビシャイと、ガテ人イタイにそれぞれ指揮させました。王は自ら陣頭に立ちたいと考えていましたが、家来たちの猛反対に会いました。","3":"「それは断じてなりません。私たちが逃げ出そうと、半数が死のうと、彼らにはどうでもよいことなのです。目当てはあなたお一人なのですから。あなたは、私たちの一万人にも当たるお方です。ですから今は、この町にとどまって、必要な時に助けてくださればよろしいのです。」","4":"ついに王も、「わかった。言うとおりにしよう」とうなずきました。王は町の門に立って、全軍が出陣するのを見送りました。","5":"王はヨアブ、アビシャイ、イタイに、「私に免じて、あの若いアブシャロムには、手ごころを加えてやってくれ」と命じました。全兵士は、王が指揮官たちにそう命じるのを聞いていました。","6":"こうして、戦いはエフライムの森で始まったのです。","7":"イスラエル軍はダビデ軍に撃退され、ばたばたと兵士が倒れて、その日のうちに、なんと二万人がいのちを落としました。","8":"戦いはこの地方一帯に広がり、殺された者よりも、森で行方不明になった者のほうが、はるかに多い有様でした。","9":"戦いの最中、アブシャロムは幾人かのダビデ軍兵士に出くわしました。らばに乗って逃げていたアブシャロムは、大きな樫の木の枝が覆いかぶさる下を通り抜ける時、髪を枝に引っかけてしまいました。らばはそのまま行ってしまい、アブシャロムだけが宙づりになったのです。","10":"ダビデの兵士の一人がそれを見て、ヨアブに知らせました。","11":"ヨアブは、「な、なんだと！　やつを見つけて、どうして殺さなかったのだ。たくさんの褒美を取らせ、将校にでも取り立ててやったのに」と言いました。","12":"「どれほどご褒美が頂けましょうとも、そんなことはごめんです。私たちはみな、王様が指揮官のお三方に、『私に免じて、若いアブシャロムに手を下すのだけはやめてくれ』とお頼みになったのを聞いたのですから。","13":"それに、もし私が命令に背いて王子様を殺したとして、そのことが王様に知れた場合、将軍、あなた様が真っ先に私を非難なさるのではありませんか？」","14":"「たわごとを言うな！」こう言い捨てると、ヨアブは三本の槍を取り、宙づりになったまま息も絶え絶えになっていたアブシャロムの心臓を突き刺しました。","15":"ヨアブ直属の若いよろい持ち十人も、アブシャロムを取り囲み、とどめを刺しました。","16":"ヨアブはラッパを吹き鳴らし、イスラエル軍追撃をやめて、兵を引き揚げました。","17":"人々はアブシャロムの死体を森の深い穴に投げ込み、石を山のように積み上げました。イスラエル軍兵士は、てんでに自分たちの天幕に逃げ帰っていました。","18":"生前アブシャロムは、「私には跡取りの息子がいないから」と言って、王の谷に自分の記念碑を建てていました。彼が、「アブシャロムの記念碑」と名づけたそれは、今も残っています。","19":"ツァドクの子アヒマアツが申し出ました。「この吉報を王様にお伝えする役目を、ぜひとも私に仰せつけください。主が敵アブシャロムの手から救い出してくださったのですから。」","20":"「いかんいかん。王子が死んだことなど、良い知らせとは言えない。おまえには、また別の機会に働いてもらおう。」","21":"こう言うと、ヨアブは一人のクシュ人に命じました。「さあ、行ってくれ。見たとおりを王様にお知らせするのだ。」男はヨアブに一礼すると、すぐに走りだしました。","22":"それでも、アヒマアツはあきらめません。「どうか、私も行かせてください」と、必死にヨアブにすがります。「困ったやつだな。今は、おまえの出る幕ではないのだ。もう何も王にお知らせすることはない。」","23":"「わかっております。しかし、とにかく行かせてほしいのです。」あまりの熱心さに、ついにヨアブも、「まあ、よい。そんなに行きたければ行くがいい」と折れました。するとアヒマアツは、平原を通り抜けて近回りをし、先のクシュ人よりも先に着いたのです。","24":"ダビデは町の門のところに腰かけていました。見張りが城壁のてっぺんのやぐらに上ると、ただ一人で駆けて来る男の姿が目に入りました。","25":"このことを大声で告げるとダビデは、「一人か。それなら、きっと良い知らせだ」と叫びました。しかし、第一の使者のあとから少し間をおいて、","26":"もう一人の男が走って来るのを、見張りは確認しました。「もう一人、やってまいります。」彼は大声で叫びました。「うん、それも吉報に違いない。」王はうなずきました。","27":"「最初に来るのは、ツァドクの息子アヒマアツのようです。」「あれはいいやつだ。悪い知らせなど持って来るはずがない。」","28":"アヒマアツは、「万事首尾よくまいりました！」と叫ぶと、王の前にひれ伏し、さらにことばを続けました。「主はすばらしいお方です。王様をお守りくださいました。反逆者どもは一網打尽です。」","29":"「それで、アブシャロムはどうした。無事なのか。」「ヨアブ将軍からこの使いをことづかりました際、何か騒ぎがあったようで叫び声を耳にしましたが、くわしいことは知りません。」","30":"「よかろう。ここで待っておれ。」アヒマアツは、わきに退きました。","31":"するとクシュ人が到着し、「王様、吉報でございます！　本日、主は、すべての謀反人どもからあなたをお救いくださいました」と報告しました。","32":"「それで無事なのか!?　息子のアブシャロムは。」「あなたに敵する者に、あの方の姿はよい見せしめとなりました。」","33":"すると王の目から涙があふれ、彼は門の屋上に上り、そこで泣き叫びました。「ああ、アブシャロムよ。わが子、アブシャロム！　こんなことなら、私が代わって死ねばよかった。ああ、アブシャロム。ああ、わが子よ！」"}}