{"chapter":19,"bookCode":"2samuel","size":43,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"王がアブシャロムのために悲嘆にくれているという知らせが、やがてヨアブのもとにも届きました。","2":"王が息子のために嘆き悲しんでいると知って、その日の勝利の喜びはどこかに消え、みな深い悲しみに包まれました。","3":"兵士たちは、まるで負け戦のようにすごすごと町へ引き揚げました。","4":"王は手で顔を覆い、「ああ、アブシャロム！　ああ、アブシャロム、息子よ、息子よ！」と泣き叫んでいます。","5":"ヨアブは王の部屋を訪ね、こう言いました。「私たちは今日、あなたのおいのちをはじめ、王子様や王女様、奥方様や側室方のおいのちをお救い申し上げました。それなのに、あなたは嘆き悲しんでおられるばかりで、まるで私たちが悪いことでもしたかのようです。兵たちは全く恥をかかされました。","6":"あなたは、ご自分を憎む者を愛し、ご自分を愛する者を憎んでおられるようです。あなたにとって私たちなど、取るに足りない者なのでしょう。はっきりわかりました。もしアブシャロム様が生き残り、私たちがみな死んでいましたら、さぞかし満足なさったのでしょう。","7":"さあ、今、外に出て、兵士に勝利を祝ってやってください。主に誓って申し上げます。そうなさいませんなら、今夜、すべての者があなたから離れていくでしょう。それこそ、ご生涯で最悪の事態となるかもしれません。」","8":"そこで王は出て行き、町の門のところに座りました。このことが町中に知れ渡ると、人々は続々と王のもとに集まって来ました。","9":"一方、イスラエルのそこかしこで、議論がふっとうしていました。「どうして、ダビデ王にお帰りいただく話をしないのか。ダビデ王は、われわれを宿敵ペリシテ人から救い出してくださったお方だ。せっかく王として立てたアブシャロム様は、ダビデ王を追って野に出たが、あえなく戦死なさった。さあ、拝み倒してでもダビデ王に帰っていただき、もう一度、王位についていただこうではないか。」どこでも、こんな話でもちきりでした。","11":"そこでダビデは、祭司のツァドクとエブヤタルを使いに出し、ユダの長老たちに伝えさせました。「どうして、王の復帰をまだためらうのか。民はすっかりその気でいるのだ。ためらっているのはあなたたちだけだ。もともと、あなたたちは私の兄弟、同族、まさに骨肉そのものではないか。」","13":"また、アマサにも伝えました。「甥のあなたに、決して悪いようにはしない。ヨアブを退けても、あなたを司令官にしよう。もしこれが果たせないなら、私は神に打たれてもよい。」","14":"そこでアマサは、ユダの指導者たちを説得しました。彼らは説得に応じ、口をそろえて王に、「どうぞ、ご家来衆ともどもお戻りください」と言ってきました。","15":"こうして、ダビデはエルサレムへの帰途につき、ヨルダン川にさしかかると、ユダ中の人々が王をギルガルまで出迎えたかのような人出となり、川越えを手伝おうとしました。","16":"ベニヤミン人ゲラの子でバフリム出身のシムイも、王を迎えようと駆けつけました。","17":"彼のあとには、ベニヤミン人が千人ほどついて来ていましたが、その中に、かつてサウル王に仕えたツィバとその十五人の息子、二十人の召使もいました。彼らは王の来る前にヨルダン川に着こうと、息せき切って来たのです。","18":"彼らは王の一家と兵たちを渡し舟に乗せ、一生懸命その川越えを手伝いました。王が渡り終えた時、シムイは前にひれ伏し、すがるように弁解しました。","19":"「王様、何とぞお赦しください。エルサレムから落ち延びられたあなたに、取り返しもつかないほどの悪いことをしてしまいましたが、どうか水に流してください。","20":"大それた罪を犯してしまったと、重々反省しております。それで、今日、ヨセフ族の中でも、一番乗りしてあなたをお迎えに上がろうとまいりました。」","21":"すると、アビシャイがさえぎりました。「おまえは死なずにすまされないだろう。主に選ばれた王をののしったのだから。」","22":"ダビデは止めました。「そんなことばは控えなさい。今日は処罰の日ではなく、祝宴の日だ。私がもう一度、イスラエルの王に返り咲いたのだから。」","23":"それからシムイに、「おまえのいのちを取ろうとは思っていない」と誓って言いました。","24":"さらに、サウルの孫メフィボシェテが、王を迎えようとエルサレムからやって来ました。彼は王がエルサレムを逃れた日以来、足も着物も洗わず、ひげもそらずに過ごしていたのです。王は、「メフィボシェテ、どうしていっしょに来てくれなかったのだ」と尋ねました。","26":"「王様、あのツィバが欺いたのでございます。私はツィバに、『王について行きたい。私のろばに鞍を置け』と命じました。ご承知のように、私は足が思うようになりませんもので。","27":"ところがツィバは、さも同行を拒んでいるかのように、私のことをあなたに中傷したのです。しかし、王様は神の使いのような方です。お心のままにご処置ください。","28":"私も親族もみな、死刑の宣告を受けて当然の身でしたのに、あなたはこのしもべに、あなたの食卓で食事する栄誉をお与えくださいました。このうえ、何を申し上げることがありましょう。」","29":"「わかった。ではこうするとしよう。おまえとツィバとで、領地を二分するがよい。」","30":"「どうぞ、全部ツィバにやってください。私は、あなたに無事お戻りいただけただけで本望でございます。」","31":"王とその軍がマハナイムに滞在していた時、一行の面倒をよく見たバルジライが、ヨルダン川を渡る王の案内を務めようと、ログリムからやって来ました。八十歳になろうという老人でしたが、非常に裕福に暮らしていました。","33":"王はバルジライに請いました。「いっしょに来て、エルサレムで暮らさないか。ぜひお世話したいと思うのだが。」","34":"「とんでもございません。私はもう、あまりにも年をとりすぎております。","35":"八十にもなって、余命いくばくもございません。ごちそうやぶどう酒の味もわからなくなっており、余興も楽しくはありません。足手まといになるばかりです。","36":"ただ、ごいっしょに川を渡らせていただければと思いまして。これほど名誉なことはありません。","37":"そうしたら戻ります。両親の墓のある故郷で死にたいのです。で、ここに控えておりますのがキムハムと申しますが、これにお供をさせていただけませんか。どうか、私の代わりにあなたの面倒を見させてください。」","38":"「それはよい。キムハムとやらを連れて行こう。ご恩返しのつもりであなたの言うとおりにしよう。」","39":"こうして、全員が王とともにヨルダン川を渡り終えました。ダビデから祝福の口づけを受けると、バルジライは家路につきました。","40":"王はキムハムを伴ってギルガルへ向かいました。ユダの大多数とイスラエルの約半数が、ギルガルで王を出迎えました。","41":"しかし、イスラエルの人々は、ユダの人々だけが王とその家族の川越えに立ち会ったことに腹を立て、王に抗議したのです。","42":"ユダの人々は言い返しました。「どうして、そんなに怒るのだ。王はわれわれの部族のご出身だ。何も文句を言われる筋合いはない。いったい王がどうされたというのだ。特別、われわれを養ってくださったわけでも、贈り物を下さったわけでもない。」","43":"しかし、イスラエルの人々は収まりません。「われらイスラエルには十部族もあり、あなたがたの十倍も王に対しては権利を持っているのだ。それなのに、どうして、われらを呼ばなかったのだ。そもそも、今度の王位返り咲きを言いだしたのは、われわれではないか。」こうして言い争いが続き、ユダ側も激しく応酬しました。"}}