{"chapter":2,"bookCode":"2samuel","size":32,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"その後ダビデは、「どこかユダの町に上るべきでしょうか」と主に伺いを立てました。すると、「そうせよ」と主は答えました。「では、どの町へ行けばよろしいでしょうか」とダビデが聞くと、「ヘブロンへ」との答えでした。","2":"そこで、ダビデと二人の妻、つまりイズレエル出身のアヒノアムと、カルメル出身のナバルの未亡人アビガイル、そして彼に従う者たちとその家族全員は、そろってヘブロンに移りました。","4":"すると、ユダの指導者たちが集まって来て、ダビデをユダの家の王としました。ダビデは、ヤベシュ・ギルアデの人々がサウル王を葬ったと聞いて、","5":"さっそく使者を遣わしました。「主君に忠誠を尽くし、丁重に葬ってくれたあなたがたに、主の豊かな祝福があるように。","6":"どうか、主が真実をもって報いてくださり、その恵みと愛を表してくださるように。私からも礼を述べ、感謝のしるしにできるだけのことをしよう。","7":"サウル王亡き今、私のもとで、忠実でりっぱな兵士として励んでもらえないか。私を王に立ててくれたユダの家のように。」","8":"しかし、サウルの将軍（司令官）であったアブネルは、サウルの子イシュ・ボシェテを王位につかせようと、マハナイムに移り住んでいました。","9":"その支配は、ギルアデ、アシュル、イズレエルをはじめ、エフライムやベニヤミンの部族、その他の全イスラエルに及んでいました。","10":"イシュ・ボシェテは四十歳で王位につき、二年間、マハナイムでイスラエルを治めました。一方ダビデは、七年半にわたり、ヘブロンでユダの王として支配しました。","12":"ある日、将軍アブネルはイシュ・ボシェテの軍を率いて、マハナイムからギブオンに向かっていました。","13":"一方、ツェルヤの子、将軍ヨアブも、ダビデの部隊を率いてギブオンに出向きました。両者はギブオンの池のほとりで、池をはさんで向かい合ったのです。","14":"アブネルはヨアブに提案しました。「若い者同士で、剣の腕を競わせようではないか。」ヨアブも異存はありません。","15":"十二人ずつの兵士が選ばれ、死闘を演じることになりました。","16":"互いが敵の髪の毛をつかんでは相手のわき腹に剣を突き刺して、結局、全員が死にました。以来、ここはヘルカテ・ハツリム〔剣が原〕と呼ばれるようになりました。","17":"これが口火となって両軍は戦闘状態となり、その日のうちに、アブネルとイスラエル軍は、ヨアブの率いるダビデ軍に敗れました。","18":"ヨアブの兄弟アビシャイとアサエルも、戦いに参加していました。かもしかのように足の速いアサエルが、","19":"逃げるアブネルを追いかけました。ほかのものには目もくれず、一人逃げるアブネルをひたすら追い続けました。","20":"アブネルは、追いかけて来る敵を見て、振り向きざまに「アサエルではないか」と呼びかけました。「そうだ。」","21":"「ほかのやつを追え！」と、いくらアブネルが言っても、アサエルは耳を貸さず、なおもアブネルへの追撃の手をゆるめません。","22":"もう一度、アブネルは言いました。「あっちへ行け！　もしおまえを殺すことにでもなれば、おまえの兄ヨアブに顔向けができない。」","23":"それでも、アサエルは向きを変えようとしません。とうとうアブネルは、槍の石突きをアサエルの下腹に突き刺しました。槍は背を貫通し、アサエルはばったり倒れ、息絶えました。彼が倒れている場所に来た者はみな、そこに立ち尽くしました。","24":"今度は、ヨアブとアビシャイがアブネルを追います。ギブオンの荒野の道沿いにあるギアハの近くのアマの丘まで来た時、ちょうど太陽が沈み始めました。","25":"ベニヤミン族から召集されたアブネルの部隊は、丘の上で隊列を整えていました。","26":"アブネルは、ふもとのヨアブに向かって叫びました。「いつまでも殺し合いを続けてはいられない。いつになったら、同胞同士で争うのをやめさせるつもりだ。」","27":"ヨアブは答えました。「神にかけて誓うが、もしおまえがそう言わなかったら、われわれはみな、明日の朝まで追撃を止めなかっただろう。」","28":"ヨアブがラッパを吹くと、兵士たちはイスラエル軍の追跡をぴたりとやめました。","29":"その夜、アブネルと兵士たちは、ヨルダン渓谷伝いに退却し、ヨルダン川を渡って翌朝まで歩き続け、ようやくマハナイムに帰り着きました。","30":"ヨアブの部隊も宿営に戻り、死傷者を数えてみると、欠けたのは兵士十九人とアサエルだけでした。","31":"一方、全員がベニヤミン族であったアブネル側では、戦死者は三百六十人に上りました。","32":"ヨアブの部隊は、アサエルの遺体をベツレヘムへ運び、父親のかたわらに葬りました。それから夜通し歩いて、夜明けごろにヘブロンに帰りました。"}}