{"chapter":22,"bookCode":"2samuel","size":51,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"主がサウルや他のあらゆる敵から救い出してくださった時、ダビデは主に歌いました。","2":"「主は私の岩、私のとりで、私の救い主。","3":"私はそのうちに隠れよう。神こそ私の岩、隠れ家、私の盾、救い、逃れ場となるやぐら。すべての敵から救い出してくださった方に感謝しよう。","4":"私はこのお方にすがろう。主には賛美がふさわしい。すべての敵から救い出してくださるお方だから。","5":"死の波が私を取り巻き、悪の洪水が私に襲いかかった。","6":"私は罠にかかり、死とよみに縛られた。","7":"苦しみの中で主を呼び求めると、主は神殿でその叫びを聞かれた。私の叫びがお耳に届いた。","8":"すると、地が揺れ動いた。天の基もおののき震える。主はお怒りになったのだ。","9":"噴煙がその鼻から立ちのぼり、火が口からほとばしり出てあらゆるものをなめ尽くし、全世界を火だるまにした。","10":"主は天を押し曲げて、地に降りて来られ、黒雲に乗って進まれた。","11":"主は栄光の御使いの背に乗り、風の翼に乗って来られた。","12":"暗闇が主を取り囲み、厚い雲がたれ込めても、","13":"地は主の輝きで、まばゆいばかりにきらめいた。","14":"主は天から雷鳴をとどろかせ、すべての神々にまさる方の雄叫びが響き渡った。","15":"主はいなずまの矢を放って敵をかき乱された。","16":"その息吹によって海は真っ二つに裂け、海の底が現れた。","17":"主は御手を差し伸べて大水の中から救い上げてくださった。","18":"強敵から、憎む者から、とても太刀打ちできない者たちの手から、主は私を救い出してくださった。","19":"災いの日に、彼らは襲いかかって来た。しかし、救い主が私の味方だ。","20":"主は私を救い出し、鎖をといてくださった。私を喜びとされたからだ。","21":"私が正しかったから、手を汚さなかったから、報いてくださったのだ。","22":"私は主から離れなかった。","23":"主のおきてを心に刻み、ひたすら守り通した。","24":"主への完全な従順と罪との訣別。","25":"それが豊かな報いにつながった。主は私の正しさときよさを知っておられる。","26":"あなたは恵み深い者には恵み深く、非の打ちどころのない者には非の打ちどころなく現れてくださる方。","27":"あなたは、きよい者にはご自身のきよさを示し、汚れた者には滅びをもたらされる方。","28":"あなたは悩みのうちにある者を救い、高慢な者の鼻をへし折られる。あなたの目は一挙一動を見逃さない。","29":"ああ主よ。あなたは私のともしび。目の前の暗闇を照らし出される。","30":"あなたの力を受けて、私は敵を破り、あなたの勢いを借りて城壁を飛び越える。","31":"神の道は完全、主のことばは真実。主は、すべて身を寄せる者の盾。","32":"主をおいてほかに神はなく、主のほかには救い主はいない。","33":"神こそ強固なとりで。そこで私は安全に守られる。","34":"神は岩場に立つ鹿のように正しい者の歩みをしっかり支えてくださる。","35":"戦いのために私を鍛え、青銅の弓を引く力を養ってくださる。","36":"あなたの救いの盾は私のものとなり、あなたの慈愛は私を強くする。","37":"足を踏みはずしたりしないようあなたは私の歩幅を広げてくださった。","38":"私は敵を追って、壊滅するまで手をゆるめなかった。","39":"手ひどく打撃を被った彼らは二度と立ち上がれず、私の足もとにうずくまる。","40":"あなたは戦う力を私に与え、すべての敵を征服させてくださった。","41":"また、背を見せて逃げまどう敵を私は残らず滅ぼした。","42":"呼べども叫べども、彼らを助ける者はない。神に叫び求めても、何の答えもなかった。","43":"私は彼らをちりのように払いのけ、道ばたのどろを落とすように粉々に蹴散らした。","44":"あなたは私を、反逆からも守ってくださった。また、諸国民のかしらとして揺るぎない地位を保たせてくださった。外国人も私に仕えるようになる。","45":"私の権勢を耳にした外国人はたちまち従う。","46":"まるで何かにつかれたように、震えおののきながら隠れ家から出て来る。","47":"主は生きておられる。すばらしい岩。私の救いの岩、主をほめたたえよ。","48":"敵を滅ぼしてくださる神をほめたたえよ。","49":"敵から助け出してくださる神をほめたたえよ。確かに、彼らの手の届かない所で私は守られ、彼らの暴虐からも救われている。","50":"ああ主よ。国々の中でどうして感謝しないでいられましょう。お名前をほめ歌わずにいられましょう。","51":"主はすばらしい救いを王に示し、油注がれたダビデとその子孫とにあわれみをかけてくださる。とこしえまでも。」"}}