{"chapter":23,"bookCode":"2samuel","size":24,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"これは、ダビデの最後のことばです。「エッサイの子ダビデは告げる。ダビデ、神からすばらしい勝利と祝福を授けられた者。ダビデ、ヤコブの神から油を注がれた（特別に選ばれた）者。ダビデ、イスラエルの麗しい詩人。","2":"主の霊は私を通して語られた。主のことばは私の舌にあった。","3":"イスラエルの岩である方が私に語られた。『正しく治める者、神を恐れて治める者が来る。","4":"その人は、朝の光のよう、雲一つない朝焼けのようだ。地に萌え出た若草に降り注ぐ雨上がりの陽光のようだ。』","5":"まことに、神がわが家系をお選びくださった。神は永遠の契約を、私と結んでくださった。その約束は揺るがず、最後まで守られる。神は常に、私の安全と成功を心にかけてくださる。","6":"しかし、神に背を向ける者は、いばらのように投げ捨てられる。","7":"彼らは武装した者に切り捨てられ、火で焼かれる。」","8":"ダビデ軍の中で最強の英雄三人の名を挙げるなら、筆頭はハクモニの子ヤショブアムで、一度の戦いで八百人を倒した勇士です。","9":"次は、ドドの子でアホアハ人のエルアザルです。彼も三勇士の一人で、ほかの者が逃げ出した時も、ダビデとともに踏みとどまってペリシテ人と戦いました。","10":"彼は次々にペリシテ人を打ち倒し、ついに手が疲れて、剣を握ることもできないほどでした。主は彼に輝かしい勝利を授けました。残りの兵士が引き返して来た時には、戦利品を集めるばかりになっていたのです。","11":"三人目は、ハラル出身のアゲの子シャマです。ペリシテ人が攻めて来た時、部下は彼を放って逃げ出しましたが、ただ一人レンズ豆畑の真ん中に踏みとどまって、敵を打ち倒したのです。こうして、主は大勝利をもたらしました。","13":"ダビデがアドラムのほら穴に潜み、攻め寄せるペリシテ人がレファイムの谷に陣取っていた時のことです。ちょうど刈り入れのころ、イスラエル軍の精鋭三十人の中から、この三人がダビデのもとを訪ねて来ました。","14":"当時、ダビデは要害に立てこもっていました。ペリシテ人の略奪隊がベツレヘム一帯を占領していたからです。","15":"そんなダビデの口をついて出るのは、いつも、「ああ、のどが渇いた。ベツレヘムの井戸のうまい水が飲みたい」ということばでした。その井戸は町の門のわきにありました。","16":"そこで三人の勇士は、ペリシテ人の陣営を突き破って井戸へ行き、くんで来た水をダビデに差し出しました。しかしダビデは、とてもその水を飲む気にはなれず、主にささげて注いだのです。","17":"ダビデは言いました。「主よ。どうしてこの水を飲めましょう。いのちをかけた人々の血ですから。」","18":"この三人のほかに、ツェルヤの子ヨアブの兄弟アビシャイも、非常に評判の高い人物でした。単身、三百人の敵を相手にして倒したこともありました。その武勲により、三勇士に負けないほどの名声を上げました。彼はイスラエル軍の幹部将校三十人の中では最もすぐれ、彼らのリーダーでした。","20":"このほか、エホヤダの子でベナヤというカブツェエル出身の勇士もいました。ベナヤは、モアブの豪傑二人を倒しました。ある時は、つるつるに凍った雪道にもかかわらず、ほら穴に下りて行き、中にいたライオンを殺しました。","21":"またある時は、杖一本で、槍を手にしたエジプト人戦士に立ち向かって倒しました。相手の手から槍をもぎ取って突き殺したのです。","22":"これらの手柄で、ベナヤは三勇士のように有名になりました。","23":"彼は、あの三勇士には及びませんでしたが、三十人の中で非常に評判の高い一人でした。ダビデは彼を護衛長に任じました。","24":"ヨアブの兄弟アサエルも、三十人の一人でした。そのほかの顔ぶれは次のとおりです。ベツレヘム出身で、ドドの子エルハナン。ハロデ出身のシャマ。ハロデ出身のエリカ。ペレテ出身のヘレツ。テコア出身で、イケシュの子イラ。アナトテ出身のアビエゼル。フシャ出身のメブナイ。アホアハ出身のツァルモン。ネトファ出身のマフライ。ネトファ出身で、バアナの子ヘレブ。ギブア出身で、ベニヤミン部族リバイの子イタイ。ピルアトン出身のベナヤ。ガアシュの谷出身のヒダイ。アラバ出身のアビ・アルボン。バルフム出身のアズマベテ。シャアルビム出身のエルヤフバ。ヤシェンの子たち。ヨナタン。ハラル出身のシャマ。アラル出身で、シャラルの子アヒアム。マアカ出身で、アハスバイの子エリフェレテ。ギロ出身で、アヒトフェルの子エリアム。カルメル出身のヘツライ。アラブ出身のパアライ。ツォバ出身で、ナタンの子イグアル。ガド出身のバニ。アモン出身のツェレク。ツェルヤの子ヨアブのよろい持ちで、ベエロテ出身のナフライ。エテル出身のイラ。エテル出身のガレブ。ヘテ人ウリヤ。以上合わせて三十七人です。"}}