{"chapter":3,"bookCode":"2samuel","size":39,"bookName":"2 Samuel","bookNameJPN":"サムエル記Ⅱ","verses":{"1":"これが、サウル家とダビデ家との長い戦いの始まりでした。ダビデがますます権力を増していくのに反して、サウル王家は衰えていきました。","2":"ダビデには、ヘブロンでの生活の間に何人もの息子が生まれました。長男のアムノンは、妻アヒノアムから生まれました。","3":"次男のキルアブは、カルメル人ナバルの未亡人だったアビガイルから生まれました。三男アブシャロムの母親は、ゲシュルの王タルマイの娘マアカでした。","4":"四男アドニヤはハギテから、五男シェファテヤはアビタルから、","5":"六男のイテレアムはエグラから生まれました。","6":"内戦が続く中、アブネルはサウル家で押しも押されもせぬ政治的指導者にのし上がっていきました。","7":"その地位を利用して、サウル王のそばめの一人だったリツパという娘と関係をもつようになりました。そのことでサウルの子イシュ・ボシェテから責められると、","8":"アブネルはひどく腹を立て、言いました。「私は、たかがこれくらいのことで文句を言われなければならないユダの犬なのか。だれのおかげで、ダビデに売り渡されずにすんだのか。あなたのため、お父上サウル王のため、この私がどれほど尽くしてきたか。それなのに、あの女のことで難くせをつけて、恩を仇で返されるとは。","9":"覚えておくのだ。主のお告げどおり、ダンからベエル・シェバに至る全王国をあなたから取り上げて、ダビデに渡す。もしできなかったら、この首を差し出そう。」","11":"イシュ・ボシェテはもはやことばを返せませんでした。アブネルを恐れたのです。","12":"アブネルはダビデに使者を立て、一つの申し入れをしました。全イスラエルを引き渡すのと交換に、自分をイスラエルとユダの連合軍の司令官にしてほしいというのです。","13":"ダビデは答えました。「よいだろう。ただし、私の妻である、サウルの娘ミカルを連れて来てくれ。それが条件だ。」","14":"それからダビデは使者を立て、イシュ・ボシェテに伝えました。「私の妻ミカルを返してほしい。ペリシテ人百人のいのちと引き替えにめとった妻だから。」","15":"それでイシュ・ボシェテは、ミカルをその夫、ライシュの子パルティエルから取り上げました。","16":"パルティエルはバフリムまで泣き泣きあとを追って来たものの、アブネルに「もう帰れ」と言われて、すごすごと引き返して行きました。","17":"その間、アブネルはイスラエルの指導者たちと協議し、彼らが長年ダビデの支配を望んでいたことを確かめました。","18":"「今こそ、時がきたのだ！　主が、『わたしはダビデによって、わたしの民をペリシテ人から、また、すべての敵から救い出そう』とおっしゃったではないか」と、アブネルは言いました。","19":"アブネルはまた、ベニヤミン族の指導者たちとも話し合いました。それからヘブロンへ行き、イスラエルおよびベニヤミンの人々との交渉の経過を、ダビデに報告したのです。","20":"二十人の部下を伴ったアブネルを、ダビデは祝宴を張ってもてなしました。","21":"アブネルはダビデのもとを辞する時、こう約束しました。「帰りしだい、全イスラエルを召集します。多年のお望みがかないます。全国民はきっと、あなた様を王に選ぶでしょうから。」こうしてダビデはアブネルを送り出し、アブネルは安心して出て行きました。","22":"ちょうど入れ違いに、ダビデの兵士たちとヨアブが、戦利品をどっさりかかえて奇襲攻撃から戻って来ました。","23":"ダビデのもとを訪れたアブネルとの話し合いが、極めて友好的だったと聞くと、","24":"ヨアブは王のもとへ飛んで行きました。「あんまりではございませんか。アブネルをむざむざお帰しになるなど、もってのほかです。あの男の魂胆はご存じでしょう。われわれを攻めるために、動静を探りに来たに違いありません。」","26":"ヨアブは直ちにアブネルを追わせ、連れ戻すようにと命じました。追っ手はシラの井戸あたりで追いつき、いっしょに引き返しました。しかし、ダビデはこのことを知りませんでした。","27":"ヘブロンに着いたアブネルを、ヨアブは個人的な話があるように見せかけて、町の門のそばへ呼び出しました。そして、ヨアブはやにわに短剣を抜いてアブネルを刺し殺し、弟アサエルの復讐をしたのです。","28":"この一件を知らされたダビデは言いました。「私は神にかけて誓う。私も民も、このアブネル殺しの罪には全く関与していない。","29":"その責任は、ヨアブとその一族に降りかかるのだ。ヨアブの家は子々孫々、汚れた者、不妊の者、飢え死にする者、剣に倒れる者が絶えないだろう。」","30":"ヨアブとその兄弟アビシャイがアブネルを殺したのは、ギブオンの戦いで殺された弟アサエルのかたきを討つためでした。","31":"ダビデは、ヨアブおよび彼とともにいた全員に告げて言いました。「アブネルのために嘆き悲しみ、喪に服すのだ。」ダビデは墓地まで棺につき添い、","32":"アブネルをヘブロンに葬りました。王も民もみな、墓のそばで声を上げて泣きました。","33":"「アブネル、どうして愚かな死に方をしたのだ」とダビデは嘆き、歌いました。「おまえの手は縛られず、足もつながれなかったのに、おまえは暗殺された、悪い計略のいけにえとして」民もまた、アブネルを悼んで泣きました。","35":"弔いの日、ダビデは食事を少しでも口にするように勧められましたが、日没まで食を断つと誓って聞きませんでした。こればかりでなく、ダビデのすることなすことはすべて、人々を満足させました。","37":"ダビデの行いをつぶさに見たユダとイスラエルの全国民は、それによってアブネルの死の責任がダビデにないことを認めたのです。","38":"ダビデは家来たちに言いました。「今日、イスラエルで一人の偉大な指導者、偉大な人物が倒れた。","39":"私は神に選ばれた王だが、ツェルヤのこの二人の息子に何もできない。どうか主が、このような悪を行った者に報いられるように。」"}}