{"chapter":10,"bookCode":"1samuel","size":27,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"サムエルはオリーブ油の入ったつぼを取り、サウルの頭に注ぎかけ、口づけしてから言いました。「なぜこんなことをしたか、おわかりですか。主があなたを、ご自身の民イスラエルの王に任命なさったからなのです。","2":"今、私と別れたら、あなたはベニヤミン領内のツェルツァフにあるラケルの墓のそばで、二人の人に出会うでしょう。その二人は、ろばがとっくに見つかったと伝えるはずです。また、お父上があなたのことを、『いったい、どこへ行ってしまったんだ』と心配している様子も知らせてくれます。","3":"それから、さらにタボルの樫の木のところまで行くと、三人の人に出会うでしょう。神様を礼拝するため、ベテルの祭壇に向かう人たちです。一人は子やぎ三頭を携え、一人はパンを三つ、他の一人はぶどう酒の皮袋一袋を持っているはずです。","4":"彼らはあなたにあいさつして、パンを二つくれるので、それを受け取りなさい。","5":"そのあとあなたは、ペリシテ人の守備隊がいる、『神の丘』として名高いギブア・エロヒムに行くことになります。そこへ着くと、預言者の一団が、琴、タンバリン、笛、竪琴を鳴らし、預言をしながら丘を降りて来るのに出会うでしょう。","6":"その時、神の霊が激しく下り、あなたも共に預言を始めます。すると、全く別人になったように感じ、またそうふるまうに違いありません。","7":"その時から、自分の思うとおり、その時その時の状況に応じて、いちばん良いと思われることをすればよいのです。神様が導いてくださるからです。","8":"それから、ギルガルへ行き、七日間、私を待ちなさい。焼き尽くすいけにえと和解のいけにえをささげるために私も行くから、今後なすべきことは、その時に教えることにしましょう。」","9":"サウルはサムエルのもとを辞して進んで行くうち、神から新しい心を与えられました。そしてサムエルの預言はすべて、その日のうちに現実となったのです。","10":"サウルと召使が神の丘に着くと、言われたとおり預言者の一団が近づいて来るのに出会いました。神の霊がサウルに下り、彼も預言を始めました。","11":"そのことを聞いたサウルの友人たちは驚き、「どうしたんだ。あのサウルが預言者だって？」と言いました。","12":"居合わせた近所の人も、「父親もあんなふうだったかな」とささやきました。そういうわけで、「サウルも預言者なのか」ということばが、ことわざのようになったのです。","13":"サウルは預言を終えると、丘の祭壇へと上って行きました。","14":"彼のおじはサウルと召使いに、「いったい、どこへ行っていたのだ」と聞きました。「ろばを捜し回っていたのですが、見つからないので、サムエル様のところへ、ろばの居場所を伺いに行ったのです。」","15":"「そうだったのか。それで何と？」","16":"「ろばはもう見つかったとおっしゃいました。」しかしサウルは、自分が王として油を注がれたことは黙っていました。","17":"さて、サムエルは全イスラエルをミツパに召集し、","18":"イスラエルの神のことばを伝えました。「わたしはあなたがたをエジプトから連れ出し、エジプト人と、あなたがたに害をもたらすすべての民の手から救い出した。ところが、こうまで心にかけたわたしを退け、『それより、王が欲しい』と叫んでいる。さあ、部族ごとに、氏族ごとに、わたしの前に出なさい。」","20":"こうしてサムエルは、部族の指導者を整列させました。聖なるくじで、まずベニヤミン族が選ばれました。","21":"ベニヤミン族を、氏族ごとに主の前に出させたところ、マテリの氏族が選ばれました。こうしてついに、キシュの子サウルをくじで選び出したのです。ところが、どこを捜してもサウルの姿は見当たりません。","22":"人々が、「いったいサウルは、どこへ行ったのでしょう。ここに来ているのですか」と尋ねると主は、「見なさい。彼は荷物の陰に隠れている」と答えました。","23":"それで人々は彼を見つけると、そこから連れて来ました。サウルが立つと、他のだれよりも肩から上だけ高いのが目立ちました。","24":"サムエルはすべての民の前で宣言しました。「この人こそ、主が王としてお選びくださった人だ。イスラエル中で、この人の右に出る者はいない！」「王様、ばんざーいっ！」民の間から喜びの叫びが上がりました。","25":"サムエルは全国民に、王の権利と義務について語りました。さらに、それを文書にして、主の前の特別な場所に納めました。こののち、人々をそれぞれ自分の家に帰したのです。","26":"サウルもまた、ギブアの自宅に戻りました。この時、神によって心動かされた勇士たちは、彼について行きました。","27":"ところが、中には飲んだくれやならず者もいて、「こんな男がおれたちを守れるものか」と言って彼を侮り、贈り物すら持っていこうとしませんでした。しかし、サウルは何も言いませんでした。"}}