{"chapter":14,"bookCode":"1samuel","size":52,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"一日二日が過ぎたころ、サウルの子の王子ヨナタンは、側近の若者に言いました。「さあ、ついて来い。谷を渡って、ペリシテ人の陣営に乗り込もう。」このことは、父サウルには知らせていませんでした。","2":"サウルと六百人の兵は、ギブア郊外のミグロンのざくろの木付近に陣を敷いていました。","3":"その中には祭司アヒヤもいました。アヒヤはイ・カボデの兄弟アヒトブの子で、アヒトブはシロで祭司を務めたエリの子ピネハスの孫に当たります。ヨナタンが出かけたことは、だれ一人知りませんでした。","4":"ペリシテ人の陣地へ行くには、二つの切り立った岩の間の狭い道を通らなければなりませんでした。二つの岩は、ボツェツとセネと名づけられていました。","5":"北側の岩はミクマスに面し、南側の岩はゲバに面していました。","6":"ヨナタンは従者に言いました。「さあ、あの主を知らない者たちを攻めよう。主が奇跡を行ってくださるに違いない。主を知らない兵の力など、どれほど大きかろうと、主には物の数ではない。」","7":"若い従者は言いました。「そうですとも。あなたの思いどおりにお進みください。お供します。」","8":"「そうか。では、こうしよう。","9":"われわれが敵の目に留まったとき、『じっとしていろ。動くと殺すぞ！』と言われたら、そこに立ち止まって彼らを待とう。","10":"もし『さあ、来い！』と言われたら、そのとおりにするのだ。それこそ、彼らを打ち負かしてくださる神のしるしだ。」","11":"ペリシテ人は近づいて来る二人の姿を見かけると、「見ろ！　イスラエル人が穴からはい出て来るぞ！」と叫びました。","12":"そしてヨナタンに、「さあ、ここまで来い。痛い目に会わせてやろう！」と大声で呼びかけるではありませんか。ヨナタンはそばの若者に叫びました。「さあ、あとから登って来い。主がわれわれイスラエルを助けて、勝利をもたらしてくださるぞ！」","13":"二人は崖をよじ登り、ペリシテ人がしりごみするところを打ちかかり、ヨナタンと若者は右に左に切り倒しました。","14":"この時に殺されたのは約二十人で、一くびきの牛が半日で耕す広さの場所に死体が散乱しました。","15":"不意を突かれて、ペリシテ軍の全陣営、とりわけ先陣の部隊はパニックに陥りました。大地震にでも見舞われたように、恐怖におののきました。","16":"ギブアにいたサウルの陣営では、見張りの番兵が思いがけない光景を目にしていました。ペリシテ人の大軍が、うろたえて右往左往し始めたのです。","17":"サウルは、「だれかわれわれの陣営から消えた者がいるか調べろ」と命じました。調べると、ヨナタンと側近の若者がいません。","18":"サウルはアヒヤに、「神の箱を持って来なさい」と叫びました。そのころ、神の箱はイスラエル人の間にあったのです。","19":"サウルが祭司と話している間に、ペリシテ人の陣営の騒ぎは、ますます大きくなっていきました。サウルは祭司に、「もうよい」と言って、","20":"六百人の兵とともに大急ぎで戦場に駆けつけました。すると、ペリシテ人が同士打ちをしており、どこもかしこも収拾がつかない有様です。","21":"それまでペリシテ軍に徴兵されていたヘブル人も、寝返ってイスラエル側につきました。","22":"ついには、山地に隠れていた者まで、ペリシテ人が逃げ出すのを見て、追撃に加わりました。","23":"こうして、この日、主はイスラエルを救い、戦闘はベテ・アベンに場所を移していきました。","24":"この日、サウルは民に命じていました。「夕方まで、つまり、私が完全に敵に復讐するまで、食べ物を何も口にするな。もし食べる者がいれば、のろわれる。」それで、森に入ると地面にみつばちの巣があったのに兵士たちは目もくれず、まる一日、何も食べていませんでした。","26":"サウルののろいを恐れていたからです。","27":"ところが、ヨナタンは父の命令を知りません。手にしていた杖をみつばちの巣のみつにちょっと浸してなめてみました。すると、体中に力がわいてきたのです。","28":"その時、ヨナタンにだれかが耳打ちしました。「お父上は、今日、食物を口にする者にのろいをおかけになったのですよ。ですから、みんなへとへとに疲れているのです。」","29":"「なんということだ！」ヨナタンは思わず叫びました。「そんな命令は、みんなを苦しめるだけだ。このみつをちょっとなめただけでも、私は元気になった。","30":"もしわが軍が、敵陣で見つけた食糧を自由に食べてよいことになっていたら、もっと多くのペリシテ人を打ち殺せたろうに。」","31":"一日中すきっ腹をかかえたまま、彼らは、ミクマスからアヤロンにかけてペリシテ人を追いかけ、彼らを討ったのです。そのため、みな、ぐったりしていました。","32":"夕方になると、人々は戦利品に飛びつき、羊、牛、子牛などをほふり、血のしたたる肉に食らいつきました。","33":"だれかがこの様子をサウルに告げ、血が残ったままの肉を食べて主に罪を犯していると非難しました。「けしからん！」サウルは腹を立て、こう言い渡しました。「大きな石をここに転がして来なさい。","34":"そして、隊中にふれ回り、牛や羊を連れて来て殺し、血を絞り出すよう命じるのだ。血が残ったままの肉を食べて、主に罪を犯してはならない。」人々は言われたとおりにしました。","35":"そしてサウルは、主のために祭壇を築いたのです。これは彼が築いた最初の祭壇でした。","36":"それからサウルは、「さあ、夜通しペリシテ人を追い、最後の一人まで打ってしまおうではないか」と気勢を上げました。従者たちは、「それはいい。お考えどおりにしましょう」と答えました。ところが祭司は、「まず、神様にお伺いを立てましょう」と言いました。","37":"そこでサウルは、「ペリシテ人を追うべきでしょうか。敵を打ち負かすのをお助けいただけますか」と、神に答えを請いました。しかし、夜が明けても何の返事もありません。","38":"そこでサウルは兵士の長を集め、「何かまずいことがあったのだ。今日、どんな罪が犯されたのか、はっきりさせる必要がある。","39":"イスラエルを救ってくださった主の御名にかけて誓う。罪を犯した者は、たとえわが子ヨナタンであろうと死ななければならない。」しかし、だれも真相を語ろうとしませんでした。","40":"そこでサウルが、「ヨナタンと私はこちらに、おまえたちはみなあちらに、両側に分かれて立ってみよう」と提案し、一同はそれに応じました。","41":"サウルは祈りました。「ああ、イスラエルの神、主よ。なぜ、私の問いにお答えいただけなかったのでしょう。何か責められるべき点があるのでしょうか。ヨナタンか私に罪があるのですか。それとも、ほかの者が悪いのですか。主よ、罪を犯したのはだれかはっきりお示しください。」それから聖なるくじを引くと、ヨナタンとサウルの側に当たりました。","42":"サウルは続けて、「私とヨナタンとでくじを引こう」と言いました。その結果、くじはヨナタンに当たりました。","43":"サウルはヨナタンに詰め寄りました。「何をしたのか、私に言いなさい。」「みつをなめたのです。杖の先につけて、ほんの少しばかり。でも、私は死ななければなりません。」","44":"「そうだ、ヨナタン。おまえは死ななければならない。もしそうでなければ、神が私を死ぬほどに罰してくださるように。」","45":"すると、兵士たちが反発しました。「今日イスラエルを救ったのはヨナタン様です。その方のいのちが奪われるなんて、あってはなりません！　主にかけて誓います。あの方の髪の毛一本も失われてはなりません。今日の目ざましい働きは、神様に用いられている証拠ではありませんか。」こうして、彼らはヨナタンを救ったのです。","46":"そののち、サウルは追撃していた部隊を呼び戻したので、ペリシテ人は引き揚げて行きました。","47":"サウルはイスラエルの王位についてからこのかた、周囲のあらゆる敵、モアブ、アモン人、エドム、ツォバの王たちからペリシテ人に至るまで、派兵して戦っていました。そして、向かうところどこでも勝利を収めました。","48":"彼は大きな力を振るい、アマレク人を討ちました。サウルのおかげで、イスラエルはすべての侵略者の手から救われました。","49":"さて、サウルには、ヨナタン、イシュビ、マルキ・シュアという三人の息子と、メラブ、ミカルという二人の娘がいました。","50":"妻はアヒノアムといい、アヒマアツの娘でした。軍の司令官はサウルのおじネルの息子で、いとこに当たるアブネルでした。アブネルの父ネルとサウルの父キシュとは兄弟で、二人ともアビエルの子です。","52":"イスラエル人はサウルの在世中、絶えずペリシテ人と戦い続けました。サウルは勇敢で屈強な若者を見つけると、彼らをみな軍隊に徴用しました。"}}