{"chapter":15,"bookCode":"1samuel","size":35,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"ある日、サムエルはサウルに言いました。「私はあなたをイスラエルの王にした。主がそうせよと言われたからだ。今、確かにあなたは主に従っている。","2":"それで、主はあなたにこう命じておられる。『アマレク人に罰を下す。イスラエル人がエジプトを脱出した時、彼らが領地内を通るのを拒否したからだ。","3":"さあ、攻め上ってアマレク人を一人残らず打ちなさい。男も女も、子どもも赤ん坊も、牛も羊も、らくだもろばも徹底的に打つのだ。』」","4":"サウルは兵をテライムに集結させました。兵は二十万で、それにユダの兵一万が加わりました。","5":"そしてアマレク人の町へ行き、谷に陣を敷きました。","6":"サウルはケニ人に使者を立て、アマレク人と運命を共にしたくなければ彼らの中から出て行くように警告しました。イスラエル人がエジプトから脱出した時、ケニ人が親切にしてくれたからです。ケニ人はさっそく荷物をまとめ、アマレク人の中から出て行きました。","7":"そののちサウルは、ハビラからエジプトの東方、シュルに至る道でアマレク人を打ち、","8":"王アガグを捕虜にしたほかは、一人残らず殺しました。","9":"しかし、サウルと兵は、羊や牛の最上のもの、子羊のまるまる太ったものを殺さずに取り分けておきました。それらがとても気に入ったからです。そして、あまり値打ちのない、質の悪いものだけを殺したのです。","10":"その時、主はサムエルに語りかけました。","11":"「わたしはサウルを王に立てたことを悔いる。二度までもわたしに逆らった。」サムエルはそのことばに激しく動揺し、夜通し主に叫び続けました。","12":"翌朝早く、彼がサウルに会いに出かけようとした時、「サウル王はカルメル山へ行って自分のために記念碑を建て、それからギルガルへ引き返した」と告げる者がありました。","13":"ようやくサムエルが捜し当てると、サウルは上機嫌であいさつしてきました。「これは、ようこそ。ご安心ください。主のご命令をすべて守りました。」","14":"「なに？　では、この聞こえてくる、メエメエ、モウモウという鳴き声はいったい何だ。」","15":"「特上の羊や牛を殺してしまうのはもったいないと考え、あなたの神、主にささげるために連れて来たのです。ほかのものはいっさい殺しました。」","16":"「黙りなさい！　昨夜、主が何とおっしゃったか教えよう。」「何とおっしゃったのですか？」","17":"「サウル。自分では取るに足りない者でいるつもりかもしれないが、いやしくもあなたは、イスラエルの王に任命された者ではないか。","18":"主に何と命じられたか、忘れてはいないだろう。『罪人アマレクのすべてを滅ぼし尽くせ』と言われたのではなかったか。","19":"それなのに、どうして従わなかったのだ。なぜ戦利品に飛びついて、主の命令に背いたのだ。」","20":"「私としては、お従いしたつもりです。命令どおりにいたしました。アガグ王は連れて来ましたが、ほかのアマレク人は全員殺しました。","21":"たまたまいた羊や牛や戦利品の最上のものを取り分け、主にいけにえとしてささげようとしたのは、民が言いだしたことです。」","22":"サムエルは言いました。「主は、いくら焼き尽くすいけにえやその他のいけにえをささげたとしても、あなたが従順でなければ、少しもお喜びにはならない。従順は、いけにえよりはるかに尊いのだ。主は、あなたが雄羊の脂肪をささげるよりも、主の御声に耳を傾けるほうをお喜びになる。","23":"反逆は占いの罪に等しく、不従順は偶像礼拝に等しい罪なのだ。もはや主のおことばを無視したからには、主もあなたを王位から退けることだろう。」","24":"「ああ、私は罪を犯しました。言われるとおり、あなたの指図にも主の命令にも背きました。民を恐れて、言いなりになったのです。","25":"どうか、この罪をお赦しください。主を礼拝するため、いっしょに行ってください。」","26":"「今さら、むだなことだ！　主のご命令を退けたあなたを、主もイスラエルの王位から退けられたのだ。」","27":"こう答えて引き返そうとするサムエルにとりすがったサウルは、そのはずみでサムエルの上着を破ってしまいました。","28":"サムエルはサウルに言いました。「よく見るがよい。主は、今日、あなたからイスラエルの王国を取り上げて、さらにすぐれた人物にお渡しになった。","29":"イスラエルの栄光そのものであるお方のことばに偽りはなく、心変わりもありえない。」","30":"それでもサウルはとりすがりました。「私が間違っていました。しかし、どうか今、民と指導者たちとの前で私の面目をつぶさないでください。どうか、いっしょに行って、あなたの主を礼拝させてください。」","31":"あまりの熱心さにサムエルもついに折れました。","32":"そののち、サムエルはサウルに、「アガグ王を連れて来なさい」と命じました。アガグはいそいそとサムエルの前に出て来ました。「最悪の事態は免れた。きっと助けてもらえるだろう」と思ったのです。","33":"しかし、サムエルはきびしく言い渡しました。「おまえの剣は実に多くの母親から子どもを奪った。今度はおまえの母親が子を失う番だ。」そうしてサムエルはギルガルで、主の前にアガグを切り殺しました。","34":"そののち、サムエルはラマの自宅へ戻り、サウルもギブアに引き返しました。","35":"二人は、もう二度と顔を合わせることがありませんでした。しかし、サムエルはサウルのことで悲しみ、主もまた、サウルをイスラエルの王としたことを悔やみました。"}}