{"chapter":17,"bookCode":"1samuel","size":58,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"ところで、ペリシテ人はイスラエルに戦いをしかけようと軍隊を召集し、ユダのソコとアゼカとの間にあるエフェス・ダミムに陣を敷きました。","2":"サウルはこれに応戦するため、エラの谷に兵力を集めて戦いに備えました。","3":"ペリシテ人とイスラエル人は、互いに谷を隔てた丘の上でにらみ合うかたちになりました。","4":"その時、ゴリヤテというガテ出身のペリシテ一の豪傑が陣地から出て来て、イスラエル軍に向き合いました。身長が約三メートルもある巨人で、青銅のかぶとをかぶり、五十七キロもあるよろいに身を固め、青銅のすね当てを着け、七キロもある鉄の穂先のついた太い青銅の投げ槍を持っていました。盾持ちが、大きな盾をかかえて先に立っていました。","8":"仁王立ちのゴリヤテは、イスラエルの陣営に響き渡るように大声で叫びました。「よく、こうもたくさんそろえたもんだ。おれはペリシテ人の代表だ。おまえらも代表を一人選んで一騎打ちをし、それで勝負をつけようじゃないか。","9":"もし、おまえらの代表の手にかかっておれ様が倒れでもすりゃあ、おれたちは奴隷になる。だが、おれ様が勝ったなら、おまえらが奴隷になるのだ。","10":"さあ、どうした。イスラエル軍には人がいないのか。おれと戦う勇気のあるやつは出て来い。」","11":"サウルとイスラエル軍は、これを聞いてすっかり取り乱し、震え上がってしまいました。","12":"エフラテ人エッサイの子のダビデには七人の兄がいました。","13":"三人の兄エリアブとアビナダブとシャマは、このペリシテ人との戦いに義勇兵として従軍しており、","14":"末っ子のダビデはサウルの身辺の警護に当たりながら、時々ベツレヘムへ帰り、羊を飼う父の仕事を手伝っていました。","16":"さて、巨人ゴリヤテは四十日間、毎日、朝と夕の二回、イスラエル軍の前に姿を現しては、これ見よがしにのし歩いてみせました。","17":"ある日、エッサイはダビデに言いつけました。「さあ、この炒り麦一エパ（二十三リットル）とパン十個を、兄さんたちに届けてくれないか。","18":"このチーズは隊長さんに差し上げ、あの子たちの様子を見て来ておくれ。あの子たちから何かことづかってくることも忘れないようにな。」","19":"サウルとイスラエル軍は、エラの谷に陣を張っていました。","20":"ダビデは翌朝早く、羊を他の羊飼いに任せ、食べ物をかかえて出かけました。陣営のはずれまで来ると、ちょうどイスラエル軍がときの声を上げて戦場へ向かうところでした。","21":"やがて、敵味方が互いににらみ合う態勢となりました。","22":"ダビデは持って来た包みを荷物係に預け、兄たちに会うために陣地へ駆けだしました。","23":"兄たちと話をしながらふと見ると、敵陣から大男が向かって来ます。あのゴリヤテです。彼はいつものように、ふてぶてしく挑発してきました。","24":"イスラエル軍はゴリヤテを見ると、おじけづいて後ずさりを始めました。","25":"「あの大男を見ろよ。イスラエル軍をなめていやがる。あいつを倒した者には、王様からしこたまごほうびが頂けるそうだ。王女の婿にしてもらえるうえ、一族はみな税を免除されるそうだ。」","26":"ダビデは、ほんとうの話かどうか、そばにいる人たちに確かめようと尋ねました。「あのペリシテ人を倒して、イスラエルへの悪口雑言をやめさせた者には、何をしていただけるのでしょうか。全く、生ける神様の軍をなぶりものにするなんて！　いったい、あの、神様を知らないペリシテ人は何者ですか。」","27":"人々は、先ほどのことばをくり返しました。","28":"ところが長兄エリアブは、ダビデがそんな話に首を突っ込んでいるのを聞いて、腹を立てました。「いったい、ここへ来て何をしようというのだ。羊の世話はどうした。とんでもないうぬぼれ屋め。戦見たさに、のこのこやって来たんだろう。」","29":"「僕が何をしたっていうんです？　ちょっと尋ねただけじゃありませんか。」","30":"ダビデはほかの人のところへ行って、次々に同じ質問をして回りました。だれからも同じような答えが返ってきます。","31":"そのうち、ダビデのことばの裏にある意図をくんだだれかが、そのことをサウル王に告げたので、王はダビデを呼びにやりました。","32":"ダビデはきっぱりとサウルに言いました。「こんなことで何も心配には及びません。私が、あのペリシテ人を片付けましょう。」","33":"サウルは言いました。「冗談を言うな！　おまえみたいな小僧が、どうしてあんな大男と渡り合えるのだ。あいつは若い時から鍛え抜かれた戦士だぞ！」","34":"「私は父の羊を飼っているのですが、ライオンや熊が現れて、群れの子羊を奪って行くことがよくあります。","35":"そんな時、私は棒を持って追いかけ、その口から子羊を助け出すんです。もしそいつらが襲いかかって来たら、あごひげをつかんでたたきのめします。","36":"ライオンも熊も、こうしてやっつけてきました。あの、神様を知らないペリシテ人だって、同じ目に会わせてやります。生ける神様の軍をばかにした男ですから。","37":"ライオンや熊の爪や歯から守ってくださった神様は、あのペリシテ人の手からも、私を守ってくださるに違いありません。」サウルは、ついに首をたてに振りました。「よし、わかった。行きなさい。主がついておられるように。」","38":"サウルは、自分の青銅のかぶととよろいをダビデに与えました。ダビデはそれをまとい、剣を持ち、試しに一、二歩、歩いてみました。そんなものを身に着けたことがなかったのです。しかし、「これじゃ、身動きがとれません」と言うや、脱ぎ、","40":"川からなめらかな石を五つ拾って来ると、羊飼いが使う袋に入れました。そして、羊飼いの杖と石投げだけを持って、ゴリヤテに向かって行ったのです。","41":"ゴリヤテは盾持ちを先に立て、ゆっくり近づいて来ましたが、まだ初々しい少年だとわかると、ふふんと鼻で笑い、大声で言いました。","43":"「杖なんか持って来やがって、おれ様を犬っころ扱いする気か。」彼は自分の神々の名を挙げてダビデをのろい、","44":"「さあ、来い。おまえの肉を鳥や獣にくれてやるわい！」と叫びました。","45":"ダビデも負けずに答えました。「おまえは剣と槍で立ち向かって来るが、私は天地の主であり、おまえがばかにしたイスラエルの主のお名前によって立ち向かうのだ。","46":"今日、主がおまえを打ち負かしてくださる。おまえの息の根を止め、首をはねてやるからな。そして、ペリシテ人らのしかばねを鳥や獣にくれてやる。すべての国々は、イスラエルに神様がおられることを知るのだ。","47":"そしてイスラエルは、主が武器に頼らずにご計画を実現なさるということ、神様のなさることは人間の企てとは無関係だということを学ぶのだ。主はおまえたちを、私たちの手に渡してくださる。」","48":"近づいて来るゴリヤテめがけて、ダビデは駆け寄りました。そして、袋から石を一つ取り出すと、石投げでビュンとそれを放ちました。石はゴリヤテの額にみごと命中し、額に食い込み、ゴリヤテの巨体は揺らいで、うつぶせに倒れました。","50":"ダビデは石投げと石一つで、このペリシテ人の大男をしとめたのです。剣を持っていなかったダビデは、走り寄ってゴリヤテの剣を抜き、それでとどめを刺して、首をはねました。ペリシテ人は自分たちの代表戦士がやられてしまったので、しっぽを巻いて逃げ出しました。","52":"イスラエル軍は、どっと勝ちどきを上げると、あとを追いかけ、ガテとエクロンの門まで追撃しました。シャアライムへ至る道のそこかしこに、ペリシテ人の死者や負傷者があふれました。","53":"イスラエル軍は引き返して、もぬけの殻となったペリシテ人の陣地を略奪しました。","54":"ダビデはゴリヤテの首を持ってエルサレムへ帰り、ゴリヤテが着けていた武具を自分の天幕に保管しました。","55":"サウル王は、ダビデがゴリヤテと戦うために出て行くのを見た時、司令官のアブネルに尋ねました。「アブネル。あの若者は、どんな家系の出なんだ。」「それが、全くわからないのです。」","56":"「そうか。では、さっそく調べてくれ。」","57":"ダビデがゴリヤテを倒して帰って来ると、アブネルはその首をかかえたダビデを、王の前へ連れて来ました。","58":"「みごとであった。ところで、おまえの父親はどういう人かね。」王は尋ねました。「父はエッサイと申して、ベツレヘムに住んでおります。」"}}