{"chapter":18,"bookCode":"1samuel","size":30,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"サウル王がひととおりの質問を終えたあと、ダビデは王子ヨナタンを紹介され、二人はすぐに深い友情で結ばれました。ヨナタンはダビデを血を分けた兄弟のように愛し、","4":"自分の上着、よろいかぶと、剣、弓、帯を与えました。王はダビデをエルサレムにとどめ、もはや家に帰そうとはしませんでした。","5":"ダビデは王の特別補佐官として、いつも任務を成功させたので、とうとう軍の指揮官に任命されました。この人事は、軍部からも民衆からも喜ばれました。","6":"ところで、ダビデがゴリヤテを倒し、勝利を収めたイスラエル軍が意気揚々と引き揚げて来た時、あることが起きたのです。あらゆる町々から沿道にくり出した女たちが、サウル王を歓迎し、タンバリンやシンバルを鳴らして、歌いながら喜び踊りました。","7":"女たちが歌ったのはこんな歌でした。「サウルは千人を打ち、ダビデは一万人を打った。」","8":"これを聞いて、王は非常に腹を立てました。「何だと。ダビデは一万人で、この私は千人に過ぎないのか。まさか、あいつを王にまつり上げる気ではないだろうな。」","9":"この時から、王の目は、ねたみを帯びてダビデに注がれるようになりました。","10":"翌日から、神からの災いの霊がサウル王を襲うようになり、彼は錯乱状態に陥りました。そんな王の心を静めようと、ダビデはいつものとおり竪琴を奏でました。ところが王は手に持っていた槍を、","11":"いきなりダビデめがけて投げつけました。ダビデを壁に突き刺そうと思ったのです。しかし、さっと身をかわしたダビデは難を逃れました。一度ならず二度もそんなことがあったのです。それほど王はダビデを恐れ、激しい嫉妬に駆られていました。これもみな、主がサウル王を離れて、ダビデとともにいたからです。","13":"王はダビデを恐れ、自分から遠ざけることにし、職務も千人隊の長にまで格下げしました。しかし王の懸念をよそに、ダビデはますます人々の注目を集めるようになっていきました。","14":"ダビデはその行く所どこででも勝利を収めました。主がともにいたからです。","15":"サウル王はますますダビデを恐れるようになりました。イスラエルとユダの人々はみな、ダビデを支持しました。ダビデが民の側に立っていたからです。","17":"ある日、王はダビデを呼んで言いました。「私はおまえに、長女のメラブを嫁として与えてもいいと思っている。そのためにまず、主の戦いを勇敢に戦い、真の勇士である証拠を見せてくれ。」王は内心、「ダビデをペリシテ人との戦いに行かせ、敵の手で殺してしまおう。自分の手を汚すまでもない」と考えたのです。","18":"ダビデは答えました。「私のような者が王家の婿になるなど考えられません。私の父の家系は取るに足りません。」","19":"ところが、いよいよ結婚という段になって、王は娘メラブをダビデではなく、メホラ人のアデリエルと結婚させてしまいました。","20":"そうこうするうち、別の娘ミカルがダビデを恋するようになったのです。それを知って喜んだのはサウル王でした。","21":"「あいつをペリシテ人の手で殺す機会が、また巡って来た」とほくそ笑み、さっそくダビデを呼びつけると、「今度こそ婿になってくれ。末の娘をやろう」と言いました。","22":"その一方でサウル王は家臣たちに、ダビデにこう勧めるようにひそかに命じたのです。「王様はあなたを大そうお気に入りですよ。私たちもみな、あなたを慕っております。お申し出を受けて、婿になられたらいいではありませんか。」","23":"ダビデは答えました。「私のように名もない家の貧しい者は、逆立ちしたって、王女を妻に迎えられるほどの仕度金は用意できません。」","24":"家臣たちがこのことを報告すると、","25":"王は答えました。「ダビデに伝えてくれ。私が望んでおる仕度金は、ペリシテ人を百人打って来ることだ。敵に復讐してくれることこそ、私の望みだと。」しかし、王の本心は、ペリシテ人との戦いでダビデが戦死することだったのです。","26":"ダビデはこの申し出を喜びました。そこで、期限が来る前に、","27":"部下を率いて出陣し、ペリシテ人二百人を打ち殺して、その包皮を王に差し出したのです。これで王は、ダビデにミカルを与えないわけにはいかなくなりました。","28":"王は、主がダビデとともにいること、また、ダビデがどれほど民の信望を集めているかを思い知らされ、","29":"ますますダビデを恐れるようになりました。それで、以前にも増して激しくダビデを憎むようになっていったのです。","30":"ペリシテ軍の攻撃を受けるたびに、ダビデはなみいるサウル王の将校たちをしり目に、はなばなしい戦果を上げました。そのため、ダビデの名声は国中に広がっていきました。"}}