{"chapter":2,"bookCode":"1samuel","size":36,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"ハンナは祈りました。「ああ、うれしゅうございます、主よ。こんなにも祝福していただいて。私は敵にはっきり答えることができます。主が悩みを取り去ってくださいましたから。私は喜びでいっぱいです。","2":"主のように聖なるお方はありません。あなたのほかに神はないのです。私たちの神のような大岩はありません。","3":"思い上がりも、尊大さも許されません。主は何もかもご存じで、すべての行為をおさばきになるのです。","4":"力を誇った者が弱くなり、弱かった者が今や強くなっています。","5":"満ち足りていた者が今は飢え、飢えていた者が満ち足りています。不妊の女が今は七人の子持ちとなり、多産の女がもう子を産めません。","6":"主は殺し、主はいのちをお与えになります。","7":"主は、ある人々を貧しくし、また、ある人々を裕福になさいます。主はある者を倒し、また、ある者を立ち上がらせてくださいます。","8":"主は、貧しい者をちりの中から、灰の山から引き上げ、高貴な者のように取り扱い、栄光の座につかせてくださいます。この世はすべて主のものですから。主はこの世界をふさわしくされました。","9":"主は信仰者を守られます。しかし、悪者は暗闇に葬り去られます。だれも自力でははい上がれません。","10":"主は手向かう者を打ちのめし、天から彼らに雷鳴をとどろかせます。主は地を隅々までさばき、ご自分が選んだ王に特別な力を授け、主に油注がれた者に大きな栄誉をお与えになるのです。」","11":"そののちエルカナとハンナは、サムエルを残してラマに帰りました。幼いサムエルは、祭司エリのもとで主に仕える者となりました。","12":"ところでエリの息子たちは、主をないがしろにする、不道徳でよこしまな者たちでした。","13":"いけにえをささげている人がいると、しもべを送り、いけにえの動物の肉が煮えている大なべの中に、そのしもべが三つ又の肉刺しを突き刺して、これらはみなエリの息子のものだと宣告しました。彼らは、いけにえをささげて礼拝するためにシロにやって来るすべてのイスラエル人に対して、このように行っていました。","15":"時には、祭壇で脂肪を焼く儀式が行われないうちから、しもべをやって、生の肉をよこせと言うことさえありました。焼き肉にして食べるためでした。","16":"いけにえをささげている人が、「いくらでもお取りになってけっこうです。しかし、まず〔律法のとおりに〕脂肪をすっかり焼いてしまわなければなりません」と答えると、使いの者はこう言うのです。「いや、たった今ほしいのだ。つべこべ言うなら、力ずくでももらうぞ。」","17":"こんなふうに、彼らは主の前に非常に大きな罪を犯しました。主へのささげ物を侮るようなことをしたからです。","18":"サムエルはまだ子どもでしたが、一人前の祭司のように、小さな亜麻布の儀式服を着て、主に仕えていました。","19":"毎年、母親が小さな上着をこしらえ、夫とともに、いけにえをささげに来る時に持って来てくれていたのです。","20":"エルカナとハンナが家路につく前に、エリは二人を祝福し、主にささげた子の代わりに、もっと子どもが授かるよう主に願い求めてくれました。","21":"それで主はハンナに、三人の息子と二人の娘を授けました。一方、少年サムエルは、主のもとで成長していきました。","22":"エリはすでに高齢に達していましたが、身辺の出来事についてはよくわきまえていました。例えば、息子たちが幕屋（聖所）の入口で仕えている女たちを誘惑したことも、ちゃんと知っていました。","23":"エリは息子たちを呼びつけて注意しました。「私は民から、おまえたちのおぞましい悪行についてさんざん聞かされた。よくも民を罪に惑わすようなことをしてくれたものだ。少しの罪でもきびしい罰が下るのに、主に対するおまえたちの罪には、どれほど重い罰が下るか知れたものではない。」しかし、息子たちは耳を貸そうともしませんでした。というのは、主がすでに、この二人のいのちを絶とうとしていたからです。","26":"一方、少年サムエルはすくすく育ち、人からも神からも愛されました。","27":"ある日、一人の預言者が来て、エリに主のことばを伝えました。「イスラエルの民がエジプトで奴隷だった時、わたしははっきり力を示したではないか。","28":"そして、なみいる同胞の中からあなたの先祖レビを選んで、祭司としたのではなかったか。その務めは、わたしの祭壇でいけにえをささげ、香をたき、祭司の服を着て仕えることだった。わたしは、あなたがた祭司にも、いけにえのささげ物を分け与えたではないか。","29":"それなのに、どうしてささげ物を一人占めしようとするのか。わたしよりも息子のほうが大事なのか。よくも親子して最上のささげ物によって肥え太ったものだ。","30":"それゆえ、イスラエルの神であるわたしは、こう宣言する。レビ族の一門であるあなたの家系が常に祭司となると約束したのは確かだが、今や、それがいつまでも続くと考えたら、大きな間違いである。わたしは、わたしを重んじる者を重んじる。わたしを侮る者は、わたしも軽んじる。","31":"あなたの家系は断絶する。これ以上、祭司を務めるには及ばない。家族全員、長寿を全うせずに死ぬのだ。よわいを重ねる者は一人もいない。","32":"あなたがたは、わたしが民に与える繁栄をうらやむだろう。あなたの一族は苦難と窮乏に陥る。だれ一人、長生きできない。","33":"かろうじて生き残った者も、悲嘆にくれて日を過ごす。子どもたちは、剣によって殺される。","34":"わたしのことばに偽りがないことを見せよう。二人の息子ホフニとピネハスは、同じ日に死ぬことになる。","35":"代わりに、わたしは一人の忠実な祭司を起こす。彼はわたしに仕え、わたしが告げるとおり正しく行うだろう。その子孫を末代まで祝福し、その一族を王の前に永遠の祭司とする。","36":"だから、あなたの子孫はみな、彼に頭を下げ、金と食物を乞うようになる。彼らはこう言ってすがるだろう。『どうか、祭司のどんな仕事でもさせてください。何とか食べていきたいのです』と。」"}}