{"chapter":20,"bookCode":"1samuel","size":42,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"今や、ラマのナヨテも危険でした。ダビデはそこから逃げ、ヨナタンに会いに行きました。ダビデは言いました。「私が何をしたというのでしょう。なぜ、お父上は私のいのちをずっとつけねらわれるのでしょうか。」","2":"「そんなはずはない。父がそんなことをたくらんでいるとは信じられない。父はどんなささいなことでも、思っていることを私に話してくれる人だ。そんな重大なことを隠し立てするわけがない。」","3":"「そうは言われますが、あなたが知らないだけです。お父上は、私たちが親友だということも、よく知っておられます。だから、『ダビデを殺すことは、ヨナタンには黙っておこう。悲しませるといけないから』と思っておられるに違いありません。主とあなたのいのちにかけて誓いますが、ほんとうに、私は死と背中合わせなのです。」","4":"するとヨナタンは言いました。「何かしてあげられることがあるなら、遠慮なく言ってほしい。」","5":"「明日から新月の祝いが始まります。これまではいつも、私はこの祝いの席にお父上と同席してきました。しかし、明日は野に隠れ、三日目の夕方まで潜んでいるつもりです。","6":"もしお父上が私のことをお尋ねになったら、こう言ってください。『ベツレヘムの実家に行きたいと願い出たので帰しました。年に一度、一族全員が集まるのだそうです。』","7":"もしお父上が、『そうか』とうなずかれるなら、私は取り越し苦労をしていたことになります。しかし、もしご立腹なさるなら、私を殺すおつもりなのです。","8":"義兄弟の契りを結んだ者として、どうかこのことを引き受けてください。もし私がお父上に罪を犯したのであれば、あなたの手で私を殺してもかまいません。しかし、私を裏切ってお父上の手に引き渡すようなまねだけはしないでください。」","9":"「そんなことをするわけがない。父が君をねらっているとわかったら、黙ってなんかいないから。」","10":"「では、お父上が腹を立てておられるかどうか、どんな方法で知らせてくれますか。」","11":"「さあ、いっしょに野に出よう。」二人は連れ立って出かけました。","12":"ヨナタンはダビデに言いました。「イスラエルの神にかけて約束する。明日の今ごろ、遅くともあさっての今ごろには、父に君のことを話してみよう。そうして、父の気持ちをすぐに知らせるよ。","13":"もし腹を立てて君のいのちをねらっているとわかったら、必ず知らせる。もし知らせずに君の逃亡を妨げるようなことがあれば、私は主に殺されてもいい。かつて主が父とともにおられたように、君とともにおられるように祈るよ。","14":"お願いだ。私が生きている限り、主の愛と恵みを示すと約束してくれ。","15":"いや、主が君の敵を一掃されたあとも変わりなく、私の子どもたちにまで、主の愛と恵みを示してくれ。」","16":"こうして、ヨナタンはダビデの家と契約を結び、「主がダビデの敵に報復してくださるように」と言いました。","17":"ダビデを深く愛していたヨナタンは、もう一度誓って、","18":"言いました。「明日は新月祭だ。みなは君の席があいているのを気にかけるだろう。","19":"あさってになれば、騒ぎだすに違いない。だからこうしよう。前に隠れたことのあるあの石塚のそばにいてくれ。","20":"私はその石塚を的にして、正面から三本の矢を放つことにする。","21":"それから、少年に矢を拾いにやらせる。その時もし、『それ、矢はこちら側にあるぞ』と私が言うのが聞こえたら、すべてが順調で何も心配ない、ということだと思ってほしい。","22":"しかし、『もっと先だ。矢はおまえの向こうにある』と言ったら、すぐに逃げろという意味だ。","23":"どうか主が、私たち二人に約束を守らせてくださるように。主がこの約束の証人だ。」","24":"ダビデは野に身を潜めました。新月の祝いが始まると、王は食事のために、いつもどおり壁を背にして席に着きました。ヨナタンはその向かい側、アブネルは王の隣に着席しましたが、ダビデの席はあいたままです。","26":"その日、王は何も言いませんでした。「彼は何か思わぬことで身が汚れ、儀式に出るのを遠慮したのだろう」と思ったからです。","27":"しかし、翌日もダビデの席はあいていました。そこでヨナタンに尋ねました。「なぜダビデは昨日も今日も会食に来ないのだ。」","28":"「家族に祝い事があるからベツレヘムに行かせてほしいと願い出たのです。兄弟からも、ぜひにという要請があり、私が許可して行かせました。」","30":"王はヨナタンに怒りを燃やして言いました。「このろくでなしめ！　どこの馬の骨かもわからんやつの息子に、王座をくれてやるつもりか。自分ばかりか自分の母親まで辱めおって！　このわしの目をごまかせるとでも思っているのか。","31":"あいつが生きている限り、おまえは王になれないのだぞ。さあ、ダビデを連れ戻して来い。絶対に殺してやる。」","32":"ヨナタンは言い返しました。「ダビデが何をしたというのです。どうして殺さなければならないのですか。」","33":"すると、サウルはヨナタンめがけて槍を投げつけ、殺そうとしました。これでついにヨナタンも、父がほんとうにダビデを殺そうとしていることを悟りました。","34":"ヨナタンは怒りに震えて食卓から立ち去り、その日は何も食べませんでした。ダビデに対する父のあまりに恥ずべき行為に、ひどく傷ついたからです。","35":"翌朝、ヨナタンは打ち合わせどおり、少年を連れて野へ出かけました。","36":"「さあ、走って行って、私の射る矢を見つけて来なさい」と言うと、少年は駆けだし、ヨナタンはその向こうに矢を放ちました。","37":"少年が矢の届いた地点に近づくと、ヨナタンは大声で叫びました。「矢はもっと向こうにある。","38":"急げ、早くしなさい。ぐずぐずするな。」少年は急いで矢を拾うと、主人のもとへ駆け戻りました。","39":"もちろん、少年には、ヨナタンのことばの真意などわかるはずもありません。ヨナタンとダビデだけがその意味を知っていたのです。","40":"ヨナタンは弓矢を少年に渡し、それを持って町へ帰るように言いました。","41":"少年が行ってしまうと、ダビデは隠れていた野の南側から姿を現しました。二人は手を取り合って悲しみ、涙が二人の頬をぬらしました。ダビデは涙もかれ果てるほど声を上げて泣き続けました。","42":"ヨナタンが口を開きました。「元気を出してくれ。私たちは、子どもたちの代まで、永遠に主の御手にゆだね合った仲ではないか。」こうして二人は別れました。ダビデは去って行き、ヨナタンは町へ帰りました。"}}