{"chapter":23,"bookCode":"1samuel","size":29,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"ある日、ペリシテ人がケイラの打穀場を襲ったという知らせが、ダビデのもとに届きました。","2":"ダビデは、「ペリシテ人を攻めに行くべきでしょうか」と主に伺いを立てました。すると、「行って、ケイラを救え」との主の答えでした。","3":"ところが部下たちは、「ユダにいても怖いくらいなのに、とてもケイラまで行ってペリシテ軍と戦う勇気などありません」と反対します。","4":"もう一度、主に伺いを立てたところ、再び答えがありました。「ケイラに行け。わたしがあなたを助けてペリシテ人を征服させよう。」","5":"そこでダビデとその兵はケイラに急行し、ペリシテ人を打って家畜を没収しました。こうしてケイラの住民は救い出されたのです。","6":"祭司エブヤタルもダビデとともにケイラへ行き、主からお告げを受けるために、エポデを携えて行きました。","7":"まもなく、ケイラにダビデが現れたことはサウル王の耳にも入りました。「チャンスだ！　今度こそ、必ずひっ捕らえてやるぞ。神が私の手に、あいつを渡してくださったのだ。自分から城壁に囲まれた町の中に飛び込んでくれたというわけだ。」","8":"王は全軍を率いてケイラに進軍し、ダビデとその兵を包囲しようとしました。","9":"王の魂胆を見抜いていたダビデは、祭司エブヤタルにエポデを持って来させ、どうしたらよいかを主に伺わせました。","10":"ダビデは尋ねました。「イスラエルの神、主よ。サウル王が襲って来て、ケイラを滅ぼそうとしているようです。私がここにいるからです。","11":"ケイラの人々は私を引き渡すでしょうか。また、王が攻めて来るという知らせはほんとうでしょうか。主よ、どうかお教えください。」主は言いました。「彼は攻めて来る。」","12":"「では、ケイラの人々は、サウル王のために私を裏切るでしょうか。」主は言いました。「そのとおり、彼らは裏切る。」","13":"そこで、ダビデとその兵約六百人はケイラを出て、地方のあちこちをさまよいました。ダビデが去ったという報が届くと、王はケイラ攻略を断念しました。","14":"今やダビデは、ジフの山地の荒野にあるほら穴に住む身となったのです。ある日、ダビデはホレシュの近くで、サウル王が自分を捜し出して殺そうとジフに向かっているという報告を受けました。王は来る日も来る日もダビデを捜し回っていましたが、神は見つからないようにダビデを守りました。","16":"王子ヨナタンもダビデを捜していましたが、やっとホレシュで再会し、神は真実なお方だからと、ダビデを力づけました。","17":"「心配することはない。父には君を見つけ出せるわけがないから。君こそイスラエルの王になる人だ。私は君の次に立つ者になるだろう。父にも、そのことはよくわかっているはずだ。」","18":"二人は友情を新たに確かめ合い、ダビデはホレシュにとどまり、ヨナタンは帰途につきました。","19":"ところがジフの人々は、ギブアにいる王のもとへ出向き、こう報告しました。「私どもは、ダビデがどこに隠れているか知っております。荒野の南部、ハキラの丘にあるホレシュのほら穴です。","20":"王様、さあ、お越しください。長年の念願がかないますよう、私どもの手でダビデを捕らえ、差し出してごらんにいれましょう。」","21":"「うむ、それはでかした。私を心にかけてくれる者が、ついに現れた。","22":"念には念を入れて、あいつが潜んでいる場所と、だれがそれを見たかを確認してくれ。何しろ、あいつは悪賢いから。","23":"隠れ家を確かめしだい、戻って来てくわしく報告してくれ。すぐに、私も行こう。とにかく、この地域にいるとわかれば、草の根を分けても捜し出すぞ。」","24":"人々はサウルに先立ちジフに帰って行きました。一方ダビデは、サウル王がジフに向かっていると聞くと、部下を引き連れてさらに南下し、マオンの荒野に難を避けました。しかし王は、そこまでも追って来たのです。","26":"王とダビデは、同じ山の一方の側とその反対側を進むほどに近づき、サウルとその兵が迫ると、ダビデはうまくそれを避けました。しかし、まもなくその必要もなくなりました。","27":"ちょうどそのころ、ペリシテ人がまたもイスラエルに攻め入ったという知らせが届き、","28":"サウルはダビデを追うのを断念して、ペリシテ人と戦うために引き返すことになったからです。この出来事以来、ダビデが陣を敷いていた場所は「逃れの岩」と呼ばれるようになりました。","29":"ダビデはそこから上って行って、エン・ゲディのほら穴に住みました。"}}