{"chapter":25,"bookCode":"1samuel","size":44,"bookName":"1 Samuel","bookNameJPN":"サムエル記Ⅰ","verses":{"1":"その後まもなく、サムエルが世を去りました。全イスラエルが葬儀に集まり、ラマにある一族の地所の一角に葬りました。一方、ダビデはパランの荒野に下って行きました。","2":"ところで、カルメル村の近くにマオン出身の裕福な人がいて、大きな牧場を持っていました。羊三千頭、やぎ千頭がいましたが、ちょうどそのころ、羊の毛の刈り取りが行われていました。","3":"牧場主の名はナバルといい、妻はアビガイルという名の美しく賢い、評判のよい婦人でした。ところが夫のほうは、カレブの子孫ながら、けちで頑固で、行状もよくない人でした。","4":"さて、ナバルが羊の毛の刈り取りの最中だと聞いたダビデは、","5":"十人の若者をカルメルに送り、こう言わせました。","6":"「祝福があなたとご一家に注がれ、ますます富が増し加えられますように。","7":"あなたが羊とやぎの毛を刈っておられると伺いました。以前お宅の羊飼いたちといっしょにいたことがありますが、私たちは害を加えたりしたことはありません。また、カルメル滞在中も、盗みを働いた覚えはありません。","8":"お宅の若い使用人たちにお聞きください。それがほんとうかうそか、わかるでしょう。それで私は今、わずかばかりあなたのご親切にあずかりたく、部下を遣わしました。ちょうどおめでたい日でもあり、お手もとにある物を少しだけ恵んではいただけないでしょうか。」","9":"若者たちはダビデのことばを伝え、ナバルの返事を待ちました。","10":"ところが、ナバルからはこんな答えが返ってきました。「ダビデ？　それはだれなのか。エッサイの子だか何だか知らないが、いったい何者だ。このごろは、主人のもとから逃げ出す奴隷が大ぜいいる。","11":"そんな、どこのだれかもわからないやつに、私のパンや水や、それに刈り取りの祝いのためにほふった肉を、どうしてくれてやらなければならないのだ。」","12":"使いの者は帰って、ナバルが言ったとおりを報告しました。","13":"するとダビデは、「みんな剣を取れ！」と命じ、自分も剣を身につけ始めました。四百人がダビデとともに出立し、あとの二百人は持ち物を守るために残りました。","14":"その間一方で、ナバルの使用人の一人が、アビガイルに一部始終を知らせました。「ダビデ様がだんな様に、荒野から使者を立て、あいさつして来られましたのに、だんな様は、さんざんその方々を侮辱したり、なじったりなさったのです。","15":"ダビデ様に仕える人たちは、とても私たちによくしてくれ、こちらが迷惑したことなど一度もありませんでした。実際、あの方々が昼も夜も防壁のようになって、私たちと羊を守ってくださったのです。おかげで、いっしょにいた間中、何も盗まれずにすみました。","17":"さあ早く、ここは、しっかりとお考えください。このままでは、だんな様ばかりか、この一家に災いが及ぶことははっきりしております。だんな様はあのとおり頑固な方ですから、だれもおいさめできないのです。」","18":"アビガイルは大急ぎで、パン二百個、ぶどう酒の皮袋二つ、調理した羊五頭分、炒り麦三十八リットル、干しぶどうの菓子百個、干しいちじくの菓子二百個を取りそろえてろばに積み込みました。","19":"そして、自分の若者たちに命じました。「さあ先にお行き。私はあとからついて行くから。」しかし、夫には何も告げませんでした。","20":"こうして、ろばで山道を下って行ったところ、こちらに向かって来るダビデにちょうど出くわしたのです。","21":"ダビデは道々、こう思っていたところでした。「ナバルのために、どれほど尽くしたことか。荒野で、われわれが羊の群れを守ってやったおかげで、一頭も失わず、盗まれもしなかったではないか。なのに、彼は恩を仇で返してきた。あれほど苦労して、得たものが侮辱だけだったとは。","22":"明日の朝までに、あの家の者どもは皆殺しだ。もし一人でも生き残りがいたら、主にこの身をのろわれてもかまわない。」","23":"アビガイルはダビデを見るやいなや、さっとろばから降り、その前に出て深々と頭を下げました。","24":"「ご主人様。このたびのことにつきましては、私がすべて非難をお受けする覚悟でございます。どうぞ、私の申し上げることをお聞きくださいませ。","25":"夫ナバルは融通のきかない無骨者でございます。どうぞ、あの人の申したことを、お気になさらないでください。ナバルという名のとおり、愚かな人なのです。私は、お使いの方とはお会いしておりません。","26":"ご主人様。あなた様が血を流しに行くのをとどめ、復讐を思いとどまらせてくださった主は生きておられます。あなた様に刃向かう者はすべて、ナバルと同じようにのろわれますように。","27":"実は、皆様方のために贈り物を用意してまいりました。","28":"厚かましくもこうしてまかり出ましたことを、どうぞお許しください。主は必ず、あなた様の子々孫々にまで及ぶ永遠の王国を建てて、お報いなさることでしょう。あなた様は、主のために戦っておられるのですから、一生、決して道を踏みはずしたりなさいません。","29":"たとえいのちをつけねらわれても、主の懐にかくまわれているように、いつも安全に守られています。反対に、敵のいのちは、石投げの石のように飛んで消えてしまうでしょう。","30":"主がすばらしい約束をことごとく成し遂げて、あなた様がイスラエルの王に任ぜられた時、ご自分の判断で人を殺したりした過去があってはなりません。主がこれらのみわざを成し遂げられたあかつきには、どうか、この私のことを思い出してください。」","32":"「今日、あなたを私に会わせるためによこしてくださった、イスラエルの神、主に感謝しよう。","33":"全くりっぱな良識を備えた人だ。私を人殺しの罪から守り、自分の手で復讐しようとしていたのを思いとどまらせてくれてありがとう。","34":"あなたに害を加えるのをとどめてくださったイスラエルの神、主にかけて誓うが、もしあなたが来てくれなかったら、ナバル家の者は一人残らず、明日の朝までに息の根を止められていたことだろう。」","35":"ダビデはアビガイルの贈り物を受け取り、夫を殺したりしないから、安心して家へ帰るように言いました。","36":"アビガイルが帰宅すると、ナバルは酒宴の真っ最中でした。彼がひどく酔っていたので、翌朝までアビガイルは、ダビデに会ったことについてはひと言も話しませんでした。","37":"朝になって、酔いがさめたナバルに昨日のことを話すと、彼は気を失って十日間というもの寝込み、ついに息絶えました。主が彼のいのちを取り去ったのです。","39":"ナバルの死を知らされたダビデは、「主がほめたたえられるように。私には手を下させず、ご自分で報復してくださった。ナバルは当然の罰を受けたのだ」と言いました。ダビデはすぐ、アビガイルに使者を遣わし、自分の妻にしたいと申し入れました。","40":"使者がカルメルに着いて、その旨を伝えると、","41":"彼女はためらうことなくそれに応えました。","42":"さっそくしたくを整えると、五人の侍女を従えてろばに乗り、使者について行きました。こうして彼女は、ダビデの妻となったのです。","43":"ダビデは、イズレエル出身のアヒノアムをも妻にしていました。","44":"一方サウルは、ダビデの妻であった娘ミカルを、ライシュの息子で、パルティというガリム出身の男とむりやり結婚させていました。"}}