{"chapter":1,"bookCode":"1kings","size":53,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"晩年のダビデ王は寝たきりになりました。毛布を何枚かけても体が暖まらないのです。","2":"そこで、側近の者が提案しました。「若い娘を、お世話役のそばめとしてはいかがでしょう。添い寝させて、お体を暖めさせるのです。」","3":"さっそく、国中くまなく探して、いちばん美しい娘を見つけ出すことになりました。最後にシュネム出身のアビシャグが選ばれ、王のもとへ連れて来られました。王を暖めるため、その腕に抱かれて寝ることになったのです。しかし、王は彼女をそばめにはしませんでした。","5":"そのころ、ハギテの子であるアドニヤは、自分こそ老いた父に代わって王位につくべきだと考えて、戦車を買い集め、騎兵を雇い、自分の前を走る五十人の近衛兵をそろえました。","6":"父のダビデ王は、それまで一度も彼をたしなめたことがありませんでした。彼はアブシャロムのすぐ下の弟で、とてもハンサムでした。","7":"アドニヤが将軍ヨアブと祭司エブヤタルに思惑を打ち明けると、二人とも賛成しました。","8":"しかし、祭司ツァドク、ベナヤ、預言者ナタン、シムイ、レイ、ダビデ軍の勇士たちは、あくまでも王に忠誠を尽くし、アドニヤにくみすることはありませんでした。","9":"アドニヤはエン・ロゲルへ行き、ゾヘレテの石のそばで、羊、牛、太った子やぎをいけにえとしてささげ、それから、即位式の立会人として、自分の兄弟とユダの政府高官を全員招きました。","10":"しかし、預言者ナタン、ベナヤ、王の勇士たち、それに、兄弟のうち弟ソロモンだけは招きませんでした。","11":"預言者ナタンはソロモンの母バテ・シェバに会い、こう勧めました。「ハギテの子アドニヤが王になり、しかも、王様が少しもお気づきでないことをご存じですか。","12":"ご自身と、ご子息ソロモン様の無事を願われるなら、これから申し上げるとおりになさってください。","13":"すぐに王様のところへ行って、『あなたは私に、ソロモンが次の王になると、お約束になったではありませんか。それなのに、なぜ、アドニヤが王になっているのでしょう』と申し上げるのです。","14":"お話の最中に私もまいり、あなたの訴えが事実であることを王に申しましょう。」","15":"バテ・シェバは、言われたとおり王の寝室へ行きました。王は非常に年老いていて、アビシャグが身の回りの世話をしていました。","16":"バテ・シェバがていねいにおじぎをすると、王は、「何の用か」と尋ねました。","17":"「王様に申し上げます。あなたは、主に誓って、わが子ソロモンが次の王になるとおっしゃいました。","18":"それなのに、アドニヤが新しい王になっています。しかも、あなたはそれをご存じありません。","19":"アドニヤは即位を祝って、牛や太ったやぎや、たくさんの羊をいけにえとしてささげ、王のお子様全部と祭司エブヤタル様、それにヨアブ将軍を招きました。けれども、ソロモンだけは招かれませんでした。","20":"今、イスラエル中の者が、アドニヤが後継者として選ばれるかどうか、あなたの決定を待っております。","21":"王様がはっきり決着をつけてくださらないと、ソロモンも私も、あなたがお亡くなりになったとたん、謀反人として捕らえられ、処刑されることになるでしょう。」","22":"彼女が話しているうちに、側近の者が来て、「預言者ナタン様がお目どおりを願い出ています」と伝えました。ナタンは王の前に出ると、うやうやしく一礼し、","24":"話を切り出しました。「王様。あなたはアドニヤ様を後継者にお選びになったのでしょうか。","25":"実は今日、あの方は即位の祝いとして、牛や太ったやぎや、たくさんの羊をいけにえとしてささげ、王のお子様方を祝賀会に招かれました。ヨアブ将軍と祭司エブヤタル様も招かれました。一同はあの方の前で飲み食いし、『アドニヤ王、ばんざい！』と叫んだということです。","26":"しかし、祭司ツァドク様、ベナヤ様、ソロモン王子、それに私は招かれませんでした。","27":"これは、あなたがご承知の上でなされたことでしょうか。あなたはまだ、お子様のうちどなたを次の王にするか仰せではございませんが。」","28":"王は、「バテ・シェバをここに呼びなさい」と言いました。席をはずしていた彼女は戻って来て、王の前に立ちました。","29":"王は誓って言いました。「私をあらゆる危険から助け出してくださった主は生きておられる。","30":"いつかイスラエルの神、主の前でおまえに誓ったとおり、今日、おまえの子ソロモンを王とし、私の王座につかせる。」","31":"バテ・シェバはもう一度うやうやしくおじぎをすると、感きわまって言いました。「ありがとうございます、わが君。どうか、いつまでもおすこやかに。」","32":"「祭司ツァドクと預言者ナタン、それにベナヤをここに呼びなさい。」王は続けて言いました。三人が前に出ると、","33":"王はこう命じました。「ソロモンと私の家来とをギホンへ連れて行きなさい。ソロモンは私の雌らばに乗せて。","34":"祭司ツァドクと預言者ナタンは、そこでソロモンに油を注ぎ、イスラエルの王とするのだ。それからラッパを吹き鳴らし、『ソロモン王、ばんざい！』と叫びなさい。","35":"ソロモンが戻りしだい、新しい王として王座につけよう。私はソロモンを、イスラエルとユダの王に任じる。」","36":"ベナヤが答えました。「アーメン！　神様をほめたたえます。","37":"主があなたとともにおられたように、ソロモン様ともおられますように。ソロモン王を、あなた以上に偉大な王としてくださいますように！」","38":"こうして、祭司ツァドク、預言者ナタン、ベナヤ、王の家臣たちは、ソロモンを王の雌らばに乗せてギホンに向かいました。","39":"ギホンに着くと、ツァドクは天幕から神聖な油を取り出し、ソロモンの頭に注ぎました。ラッパが吹き鳴らされ、人々はみな、「ソロモン王、ばんざい！」と叫びました。","40":"彼らはソロモンのあとに従ってエルサレムへ帰って来ましたが、その道中は喜び祝う歌声に満ちあふれました。","41":"一方、アドニヤと招待客はちょうど食事を終えたところでした。何やら外が騒がしいので、ヨアブがいぶかしげに言いました。「いったい何事だ。何の騒ぎだ？」","42":"そのことばが終わらないうちに、祭司エブヤタルの子ヨナタンが駆け込んで来たので、アドニヤは言いました。「入りなさい。おまえは勇敢な者だから、良い知らせを持って来たに違いない。」","43":"ヨナタンは答えました。「わが君、ダビデ王は、ソロモン様が次の王だと発表しました！　","44":"しかも、ソロモン様をご自分の雌らばに乗せ、ギホンへ行かせたのです。祭司ツァドク、預言者ナタン、それにベナヤが同行し、王の護衛隊が警護に当たりました。ツァドクとナタンは、ソロモン様の頭に油を注いで、新しい王にしました。一行が戻って来たので、町中が喜びにわきかえっています。あの騒がしい物音をお聞きください。","46":"ソロモン様はすでに王座におつきです。国民はこぞってダビデ王に、『どうか神様が、あなたを豊かに祝福してくださった以上に、ソロモン様を祝福してくださるように。ソロモン王を、あなた以上に栄えさせてくださるように』とお祝いを申し上げています。王は床についたまま、人々の祝福のことばを受けておいでです。","48":"しかも、『私が生きているうちに、息子の一人を選んで、王座につけてくださったイスラエルの神、主を心からほめたたえる』と言っておられるとか。」","49":"これを聞いて、アドニヤと招待客は飛び上がらんばかりに驚き、狼狽しました。この先、自分たちがどうなるかわかったものではありません。客たちは恐ろしくなって、逃げ帰りました。アドニヤは幕屋に駆け込み、祭壇の角にしがみつきました。","51":"アドニヤが聖所に入って、命乞いをしていることが報告されると、","52":"ソロモンは言いました。「もし彼が潔くふるまうなら、危害は加えまい。しかし、そうでなければいのちはない。」","53":"ソロモン王はアドニヤを呼びにやり、祭壇から下ろさせました。彼が王の前に来て恐れかしこんで礼をすると、王は、「家へ帰るがよい」とあっさり言って去らせました。"}}