{"chapter":10,"bookCode":"1kings","size":29,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"シェバの女王は、ソロモン王が主にすばらしい知恵を授かった人物との名声を聞き、難問をもって彼を試そうと思いました。","2":"女王は、大ぜいの供を率い、香料や金や宝石を積んだ長いらくだの列を従えてエルサレムにやって来て、王を次々と質問攻めにしました。","3":"王はすべての質問に答え、神が正しい答えを下さっていたので、答えられない問題は一つもありませんでした。","4":"女王は、ソロモン王のすぐれた知恵について聞いていたことすべてが事実であると知るのです。また、王が建てた美しい宮殿、","5":"食卓に並んだ山海の珍味、そろいの服装で仕えている大ぜいの家臣や従者、酌をする者、さらに、主にささげられた多くのいけにえを見て、息も止まるばかりでした。","6":"女王はため息まじりに言いました。「あなたの知恵と、手がけられた事業について聞いていたことは、すべてほんとうでした。","7":"ここにまいりますまでは、まさかと思っておりましたが、はっきりこの目で確かめることができました。私は、実際の半分も知らされていなかったようです。あなたの知恵と、お国の繁栄ぶりは、聞きしにまさっておりました。","8":"国民は幸せで、宮廷のご家来方は、さぞご満足のことでしょう。いつでもおそばで、あなたのすばらしい知恵のおことばが聞けるのですから。","9":"あなたを選び、イスラエルの王位につけてくださった主がほめたたえられますように！　あなたのようなお方を王になさった主は、どれほどイスラエルを愛しておられることでしょう。それであなたは、国民のために善政を敷いておられるのです。」","10":"女王は、百二十タラントの金と、非常に多くの香料と宝石を王に贈りました。ソロモン王は、一度でこれほどたくさんの香料を受け取ったことは、今までにありませんでした。","11":"ヒラム王の船もオフィルから、金だけでなく、おびただしい量のびゃくだんの木材と宝石を運んで来ました。","12":"ソロモン王はびゃくだん材で神殿と宮殿の柱を作り、また、合唱隊のために竪琴や十弦の琴を作りました。こんなりっぱな木材が大量に手に入ったことはかつてありませんでした。","13":"シェバの女王からの贈り物と引き替えに、ソロモン王は、あらかじめ用意しておいた贈り物のほかに、女王が求めた物は何でも惜しみなく与えました。すっかり気をよくした女王は、家来を従えて自分の国へ帰って行きました。","14":"毎年、ソロモン王は六百六十六の金を手に入れました。","15":"そのほか、アラビヤおよびその隣接地域からの貿易で得た税収や利益も莫大でした。","16":"王は、一個につき六百シェケル（六・九キログラム）の延べ金を使用した大盾二百を作り、一個につき三ミナ（一・七キログラム）の金を使用した盾を三百作りました。それらは宮殿の「レバノンの森の間」に置かれました。","18":"王は純金をかぶせた大きな象牙の王座を作りました。","19":"王座には六つの段があり、丸い背とひじかけがついていました。両わきには、一頭ずつライオンが立ち、","20":"六つの段の両側にも二頭ずつ、計十二頭のライオンが立っていました。このような王座は、世界のどこにも見られませんでした。","21":"王の杯と、「レバノンの森の間」にあった王の食器類はすべて金製でした。当時、銀はそれほど価値のあるものと思われていなかったので使われなかったのです。","22":"ソロモン王の船団はヒラム王の船団と提携して、三年に一度、多くの金、銀、象牙、猿、くじゃくをイスラエルに運びました。","23":"ソロモン王の富と知恵に太刀打ちできる王は、世界に一人もいませんでした。","24":"また、神がソロモンに授けた知恵を聞こうと、各国から有力者が来訪し謁見を求めました。","25":"彼らは毎年、銀や金の器、豪華な衣服、没薬、香料、馬、らばなどを携えて来ました。","26":"ソロモン王は、たくさんの戦車や騎兵を収容する大兵舎を建てました。戦車は全部で千四百台、騎兵は一万二千人いて、戦車の町々やエルサレムの宮殿内に配備されました。","27":"王はエルサレムで、銀をただの石ころのように用い、レバノン杉も、どこにもあるいちじく桑の木のように大量に用いました。","28":"王の馬は、エジプトや南トルコから、王の代理人が相当の代金を払って買い入れたものです。","29":"エジプトからエルサレムに運ばれた戦車の代金は、一台につき銀六百シェケルで、馬は一頭につき銀百五十シェケルでした。これらの輸入品の多くは、ヘテ人やシリヤの王たちに、今度は輸出品として売られたのです。"}}