{"chapter":11,"bookCode":"1kings","size":43,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ソロモン王は、エジプトの王女のほかにも多くの女を妻にしました。その多くは偶像を礼拝していたモアブ、アモン、エドム、シドン、およびヘテ出身の女でした。","2":"主はかねてからご自分の民に、これらの国々の者と結婚してはならないと、はっきり教えていました。それをすれば、イスラエルの男と結婚した外国の女は、彼らの心を自分たちの神々に向かわせるようになるからです。それなのに、王は外国の女たちと結婚したのです。","3":"その数、妻が七百人、そばめが三百人で、はたして、彼女たちは王の心を主から離れさせました。","4":"特に王の晩年、彼女たちは、王が父ダビデのように完全に主に信頼することを妨げ、自分たちの神々を拝むように仕向けたのです。","5":"王はシドン人の女神アシュタロテと、アモン人のあの残酷野蛮な神ミルコムに従いました。","6":"王ははっきり悪いとわかっていることを行い、父ダビデのようには、主に従おうとはしていませんでした。","7":"王はまた、モアブ人の邪悪な神ケモシュと、アモン人の嫌悪すべき神モレク（ミルコム）のために、エルサレムの東の谷を越えたオリーブ山の上に礼拝所を建てました。","8":"また外国人の妻たちにも、彼女たちがそれぞれの神々に香をたき、いけにえをささげられるように、多くの礼拝所を建ててやりました。","9":"それを見て、主は考えを変え、自分から心が離れたソロモン王に怒りを燃やしました。主は二度も彼に現れて、ほかの神々を拝むような罪を犯してはならないと警告したのに、王はもはや主に心を向けなかったのです。","11":"そこで主は、彼に宣告しました。「あなたはわたしの契約を破り、わたしの教えを捨てたので、あなたとあなたの一族から王国を奪い取って、ほかの者に与えることにする。","12":"だが、あなたの父ダビデに免じて、あなたが生きている間はそうはしない。あなたの息子の代から王国を取り上げる。しかしダビデのために、また、わたしが選んだ町エルサレムのために、あなたの息子を一つの部族だけの王にしよう。」","14":"こうして主は、エドム人ハダデが勢力を増すようにしました。ハダデはエドム王家の子孫だったので、ソロモンも神経を使うようになりました。","15":"かつて、ダビデがヨアブを連れて、戦死したイスラエル兵を葬りにエドムへ行った時、イスラエル軍がエドムの男子をみな打ち殺しにしたことがありました。","16":"六か月にわたる虐殺の結果、エドムの男子はほとんど死滅しました。当時、まだほんの子どもだったハダデと、彼を連れてエジプトへ逃げた数人の家来だけが難を免れたのです。彼らはこっそりミデヤンを出てパランへ行き、そこでほかの者と合流し、そろってエジプトへ逃れました。エジプトの王（ファラオ）は、彼らに家と食糧をあてがいました。","19":"エジプトで、ハダデは王の親友となりました。それで王はハダテに、タフペネス王妃の妹を妻として与えたのです。","20":"彼らは息子のゲヌバテをもうけました。ゲヌバテは、宮殿で王子たちといっしょに育ちました。","21":"ハダデは、エジプトでダビデもヨアブも死んだと聞き、エドムに帰る許可をファラオに求めました。","22":"ファラオはびっくりし、「なぜ、そんなことを言いだすのだ。何か不満でもあるのか。気に入らないことでもしたか」と聞きました。「違います。ですが、とにかく故国へ帰りたいのです。」","23":"神がソロモンの敵対勢力として起こした人物が、ほかにもいます。レゾンです。彼はツォバの王ハダデエゼルの家来でしたが、持ち場を離れ、遠くへ逃げて身を隠していたのです。","24":"レゾンは、ダビデがツォバを滅ぼした時、いっしょにダマスコへ逃げた兵士たちで略奪隊をつくり、その隊長になりました。のちにレゾンはダマスコの王になり、","25":"ソロモンの生きている間、レゾンもハダデもイスラエルに敵対しました。二人とも、イスラエルをひどく憎んでいたからです。","26":"もう一人の反逆の指導者は、ネバテの子で、エフライムの町ツェレダ出身のヤロブアムです。彼の母ツェルアは未亡人でした。","27":"彼が反逆するに至った事情はこうです。ソロモンはミロの要塞を再建し、父ダビデが建てたエルサレムの城壁を修復しました。ヤロブアムは非常に有能だったので王に認められ、ヨセフ族から駆り出された労働者の監督になりました。","29":"ある日、エルサレムを出たヤロブアムは、真新しい服を着た、シロ出身の預言者アヒヤに出会いました。この時、野には彼ら二人しかいませんでした。アヒヤはヤロブアムを呼び寄せ、","30":"自分が着ていた新しい服を十二切れに引き裂いて、","31":"こう言ったのです。「このうち十切れを取りなさい。イスラエルの神、主からあなたへのおことばです。『わたしはソロモンの王国を引き裂き、そのうちの十部族をあなたに与える。","32":"ただし、わたしのしもべダビデと、イスラエルの町々の中でも特に大切にしているエルサレムのために、ソロモンに一つの部族（ユダとベニヤミン。この二部族は時々一つの部族とみなされた）だけ残す。","33":"これもみな、ソロモンがわたしを捨てて、シドン人の女神アシュタロテ、モアブ人の神ケモシュ、アモン人の神ミルコムを拝んでいるからだ。彼はわたしに従わず、わたしが正しいと考えていることを行わなかった。わたしの教えを、父ダビデのようには守らなかった。","34":"とはいえ、今すぐ王国を取り上げはしない。命令をよく守ったわたしの選んだしもべダビデに免じて、ソロモンが生きている間は支配者にしておこう。","35":"だが、彼の息子からは王国を取り上げ、十部族をあなたのものとする。","36":"彼の息子には一部族を与える。そうすることで、わたしの名を記念するためにわたしが選んだ町エルサレムで、ダビデの子孫が王位につくことになる。","37":"わたしはあなたをイスラエルの王とし、王にふさわしい力を授けよう。","38":"もし、あなたがわたしの命令を聞き、わたしの道を歩み、わたしが正しいと考えることを行い、わたしのしもべダビデのように命令を守るなら、あなたを祝福しよう。あなたの子孫は、いつまでもイスラエルを治めることになろう。わたしは以前、これと同じ約束をダビデにした。","39":"だが、ソロモンが罪を犯したので、ダビデの子孫を苦しめる。しかし、永久にそうするわけではない。』」","40":"ソロモンはヤロブアムを殺そうとしましたが、彼はエジプトの王シシャクのもとへ逃れ、ソロモンが死ぬまでエジプトにいました。","41":"そのほかの王の言行は、『ソロモンの業績の書』に記されています。","42":"ソロモンは四十年間、エルサレムで王位にありました。","43":"死後は、父ダビデの町に葬られ、彼の子レハブアムが代わって王となりました。"}}