{"chapter":12,"bookCode":"1kings","size":32,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"レハブアムがシェケムで即位すると、すべてのイスラエル人が即位を祝うために集まりました。","2":"ソロモン王を避けてエジプトに逃げていたヤロブアムは、友人たちから計画を聞かされました。彼らはヤロブアムに、即位式に出席するよう勧めたので、彼はシェケムに集まっていたイスラエル人の集団に加わり、レハブアムに要求をつきつける首謀者となりました。ヤロブアムとイスラエル人たちは、レハブアムに言いました。「あなたの父君は、それはひどい主人でした。父君のころより私たちの重労働を軽くし、もっと良い政治をすると約束してください。そうすれば、あなたにお仕えします。」","5":"「わかった。三日間、考えさせてくれ。三日したら、また来るがよい。」レハブアムの返事を聞いて、人々は出て行きました。","6":"レハブアムは、父ソロモンの相談相手であった長老たちに相談しました。「いったい、どうしたものか。」","7":"長老たちは答えました。「国民を喜ばせる答えをなさり、負担を軽くしてやることです。彼らに仕える態度をおとりになれば、あなたはいつまでも彼らの王となられましょう。」","8":"ところが、レハブアムはその答えが気に入りませんでした。そこで、自分とともに育った若者たちを呼んで相談したのです。","9":"「どうすべきだろう。」","10":"すると、若者たちは言いました。「彼らに言ってやればいいのです。『私の父がひどいことをしただと？　それなら、私はもっとひどいことをしよう。","11":"父は過酷な取り立てをしたが、私はもっと過酷に取り立てる。父はむちで懲らしめたが、私はさそりを使っておまえたちを痛い目に会わせる』と。」","12":"三日後にまたやって来たヤロブアムとイスラエル人たちに、","13":"新しい王は若者たちが言ったとおり荒々しく答えました。長老たちの助言を無視して、","15":"彼らの要求を蹴ったのです。それは、主がそう仕向けたからです。こうなったのは、いつかシロ出身の預言者アヒヤによってヤロブアムに約束されたことが実現するためでした。","16":"人々は、王が自分たちの意見を聞き入れないのを知ると、大声で言いました。「もう、ダビデ王家に用はない。さあ、国へ帰ろう。レハブアムは自分の部族だけの王になればよいのだ。」イスラエルの民は、レハブアムを王と認めたユダ族を除いて、全員が彼を見限りました。","18":"王はユダ族以外からも労働者を集めようと、監督のアドラムを彼らのもとに派遣しましたが、イスラエル人たちはアドラムに石を投げつけ、打ち殺してしまったのです。それでレハブアム王は、戦車に乗り込み、やっとの思いでエルサレムへ逃げ帰りました。","19":"こうしてイスラエルは、今に至るまでダビデ王朝に背くことになりました。","20":"イスラエルの民は、ヤロブアムがエジプトから戻ったことを知ると、国民集会に彼を呼んで、彼を王にしました。ユダ族（ベニヤミン族も含む）だけは、ダビデ王家に仕えました。","21":"レハブアム王はエルサレムに帰ると、ユダとベニヤミンの部族の体格の良い男子を残らず召集し、十八万の特別攻撃隊を編成しました。その兵力でイスラエルの残りの十部族と戦い、力ずくで自分が王であることを認めさせようとしたのです。","22":"すると、預言者シェマヤに、次のような神のことばがありました。","23":"「ユダの王、ソロモンの子レハブアムと、ユダとベニヤミンの全住民とにこう伝えなさい。兄弟であるイスラエルと戦ってはならない。今回の出来事は、わたしの意にかなっているのだから、解散してめいめいの家に帰るように。」彼らは命じられたとおり、家に帰って行きました。","25":"一方ヤロブアムは、エフライムの山地にシェケムの町を再建し、そこを首都にしました。のちに、ペヌエルも再建しました。","26":"ヤロブアムは考えました。「気をつけなければいけない。民は、ダビデの子孫を王にしたいと考えるかもしれないから。","27":"神殿でいけにえをささげるためにエルサレムへ行けば、どうしても、ユダの王レハブアムに親しみを覚えるだろう。そうなれば、私を殺し、彼を王にしないとも限らない。」","28":"そこでヤロブアムは、家臣の助言を入れて金の子牛を二つ造り、イスラエルの民に通告しました。「わざわざエルサレムまで礼拝に出かけるのは大変なことだ。これからは、この二つの像を、あなたをエジプトから助け出した神としてあがめなさい。」","29":"金の子牛の一つはベテルに、もう一つはダンに置きました。","30":"これは偶像礼拝であり、大きな罪でした。","31":"ヤロブアムはベテルとダンに礼拝所を建て、祭司階級のレビ族でない者の中から祭司を任命しました。","32":"それから自分勝手に、仮庵の祭りを毎年十一月の初めにベテルで行うことにしました。これは、エルサレムでの例祭にならったものです。彼自らベテルの子牛像のために祭壇でいけにえをささげ、香をたきました。ヤロブアムはこのベテルで、礼拝所で仕える祭司を任命しました。"}}