{"chapter":13,"bookCode":"1kings","size":34,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ヤロブアムが香をたこうと祭壇に近づいた時、一人の神の預言者がユダからやって来ました。","2":"その預言者は主の命令に従って、声を張り上げて叫びました。「祭壇よ、主のことばを聞け。ダビデの家に、やがてヨシヤという子が生まれる。彼は、ここに香をたきに来る祭司たちをおまえの上に載せ、いけにえとしてささげる。人々の骨がおまえの上で焼かれる。」","3":"預言者は、それが主のことばだという証拠に、「祭壇は裂け、灰が地にこぼれ落ちる」と言いました。","4":"王は真っ赤になって怒り、護衛兵に、「この男を捕まえろ！」と大声で命じ、こぶしを振り上げました。そのとたん、王の手は麻痺して動かなくなり、","5":"同時に祭壇に大きな裂け目ができ、灰がこぼれ出ました。確かに主のことばどおりになったのです。","6":"王は預言者に、「どうか、おまえの神、主にお願いして、私の手を元どおりにしてくれ」と哀願しました。預言者が祈ると、王の手は元どおりになりました。","7":"すると、王は預言者に、「宮殿に来て、しばらく休んではどうか。食事を用意しよう。手を治してもらった礼もしたい」と言いました。","8":"預言者は答えました。「たとえ宮殿の半分を下さると言われましても、まいりません。また、ここではパンも水も頂きません。","9":"主が、『何も食べてはならない。水を飲んでもならない。また、もと来た道を通ってユダに帰ってはならない』と、きびしく言われたからです。」","10":"それで彼は、ベテルに来た時とは別の道を通って帰って行きました。","11":"ところで、ベテルに一人の老預言者が住んでいました。彼の息子たちが家に来て、ユダの預言者のしたこと、ヤロブアム王に語ったことを父に話しました。","12":"老預言者は、「その方はどの道を通って帰ったのか」と尋ね、道を聞きました。","13":"それから、「さあ、早くろばに鞍をつけてくれ」と言い、息子たちが言われたとおりにすると、","14":"彼はろばに乗って例の預言者のあとを追い、ついに、その人が樫の木の下に座っているのを見つけました。「もしや、あなたはユダからおいでの預言者ではありませんか？」「はい、そうですが。」","15":"「どうか、私の家においでください。いっしょに食事でもなさいませんか。」","16":"「せっかくですが、お断りします。ベテルで食べたり飲んだりすることは、いっさい禁じられています。主に、そうしてはならない、ときびしく言い渡されているのです。また、もと来た道を通って帰ってはならない、とも命じられています。」","18":"「実は、私もあなたと同じ預言者です。御使いが主のお告げを知らせてくれたのです。あなたを家にお連れし、食事と水を差し上げるようにとのことでした。」こうして、彼はその人をだましました。","19":"預言者は彼の家に行き、そこで食事をし、水を飲んだのです。","20":"二人が食卓についていた時、突然、老預言者に主のことばが臨み、","21":"彼はユダの預言者に大声で言いました。「主は言われる！　あなたは命令に背いて、ここへ引き返し、パンを食べ、水を飲んだ。あなたの死体は先祖の墓には葬られない。」","23":"食事がすむと、老預言者はその預言者のろばに鞍をつけたので、","24":"預言者は再び出発しました。しかしその帰途、一頭のライオンに遭遇し、かみ殺されたのです。死体は路上に転がったままで、そばにはろばとライオンが立っていました。そこを通りかかった人々は、そのことをベテルの町に行って話しました。","26":"話を聞いた老預言者は、「それは主の命令に背いた預言者だ。ライオンに殺され、主の警告どおりになったのだ」と言いました。","27":"それから、息子たちに、自分のろばに鞍をつけさせました。","28":"行ってみると路上には預言者の死体が転がっており、まだ、そばにライオンが立っていました。不思議なことに、ライオンは死体を食べもせず、ろばを襲ってもいませんでした。","29":"そこで老預言者は、死体をろばに載せて自分の町に運び、懇ろに葬りました。","30":"彼は遺体を自分の墓に納め、みんなでその人のために「ああ、わが兄弟！」と言って悼みました。","31":"そののち、彼は息子たちに言い残しました。「私が死んだら、あの預言者のそばに埋めてくれ。","32":"主があの人に、ベテルの祭壇に向かって叫ばせたのだ。あの人がサマリヤの町の礼拝所に向かってのろったことばは、必ずそのとおりになる。」","33":"しかし、預言者の警告にもかかわらず、ヤロブアム王は悪の道から離れませんでした。それどころか、礼拝所に祭られた偶像にいけにえをささげるため、これまで以上に大ぜいの祭司を一般市民から募集したのです。そのため、だれでも祭司になることができました。","34":"これは大きな罪だったので、やがてヤロブアムの王国は滅び、その一族は根絶やしにされることになりました。"}}