{"chapter":14,"bookCode":"1kings","size":31,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ヤロブアム王は息子アビヤが重病になったため、","2":"妻に言いました。「王妃だと気づかれないように変装して、シロの預言者アヒヤのところへ行ってくれ。私が王になると言ってくれた人だ。","3":"みやげに、パン十個といちじく菓子、それにはちみつを持って行き、あの子が治るかどうか、聞いてもらいたいのだ。」","4":"王妃は、シロにあるアヒヤの家へ出かけました。アヒヤはもうかなりの年で、目が見えません。","5":"しかし主は彼に、「変装した王妃が子どものことで聞きに来る。子どもが重態だからだ」と伝えて、どう返事すべきかを教えました。","6":"そこでアヒヤは、戸口に彼女の足音を聞くと、「王妃、お入りください。なぜ、ほかの人のようなふりをしておいでなのか」と声をかけ、次のように言いました。「実は、悲しいお知らせがあります。","7":"これはイスラエルの神、主から、王様へのお告げです。『わたしは身分の卑しいあなたを抜擢し、イスラエルの王とした。","8":"ダビデの家から王国を引き裂き、あなたのものとした。ところがあなたは、ダビデのようには、わたしの命令を聞かなかった。ダビデはいつも心の底からわたしに従い、わたしの意にかなうことをした。","9":"しかしあなたはこれまでのどの王よりも悪く、わたし以外の神々を造り、金の子牛を造って、わたしをひどく怒らせた。このように、わたしの恵みを無視したので、","10":"あなたの家に災いを下し、病気の子どもだけでなく、ほかの元気な子どもも全部絶ち滅ぼす。あなたの家族を肥やしのようにすべて葬り去る。","11":"町の中で死ぬ者はみな犬に食われ、野で死ぬ者はみな鳥に食われる。』","12":"さあ、家へお帰りなさい。あなたが町に足を一歩踏み入れる時、病気のお子は死にます。","13":"イスラエル中の人がその死を悲しみ、手厚く葬ってくれます。けれどもその子は、ご一族で平穏な最期を迎える、ただ一人の者となるでしょう。ヤロブアム家で、その子だけがイスラエルの神、主のお気に召したからです。","14":"主は、イスラエルに一人の王をお立てになります。その王がヤロブアム家を滅ぼします。","15":"主はイスラエルを川面に揺らぐ葦のようにふるい、先祖にお与えになったこの良い地から根こそぎにして、ユーフラテス川の向こうに散らします。偶像の神々を造って、主を怒らせたからです。","16":"ヤロブアム王は罪を犯し、しかもイスラエルのすべての民をも巻き添えにしたので、主はイスラエルを捨てられるのです。」","17":"王妃がティルツァに帰り、家の敷居をまたいだとたん、その子どもは死にました。","18":"イスラエルのすべての民は、その死を悲しみました。主が預言者アヒヤによって語ったとおりになりました。","19":"ヤロブアム王のその他の業績、彼がどう戦い、どう治めたかなどは、『イスラエル諸王の年代記』に記録されています。","20":"ヤロブアムは二十二年の間王位にあったのち死に、その子ナダブが跡を継ぎました。","21":"その間、ユダでは、ソロモンの子レハブアムが王となって治めていました。彼は四十一歳で王位につき、主がイスラエルのすべての町々の中から、ご自分の住まいとして選んだエルサレムで、十七年間、治めました。レハブアムの母はアモン人で、ナアマといいました。","22":"レハブアムが王位にある時、ユダの国民は、イスラエルの民と同じように罪を犯し、主を怒らせました。その罪は、先祖より悪質なものでした。","23":"あらゆる高い丘の上や茂った木の下に礼拝所や石柱、偶像を立てたのです。","24":"またその地には、同性愛が蔓延していました。ユダの民は、主がイスラエルから追い払われた異教徒のように堕落してしまったのです。","25":"レハブアム王の五年目、エジプトの王シシャクがエルサレムに攻め上って来て、","26":"神殿と宮殿を物色して回り、ソロモンの作った金の盾など、めぼしい財宝をみな奪い取りました。","27":"そのため、レハブアム王は青銅で代わりの盾を作り、それを宮殿の護衛兵にあてがいました。","28":"王が神殿に行くたびに、護衛兵はこの盾を持って王の前を進み、また控え室に戻すのです。","29":"レハブアム王のその他の業績は、『ユダ諸王の年代記』に記録されています。","30":"レハブアム王とヤロブアム王との間には、戦争が絶えませんでした。","31":"レハブアム王は死んで、先祖たちと同じようにエルサレムに葬られました。彼の母ナアマはアモン人でした。そのあと、息子アビヤムが王となりました。"}}