{"chapter":15,"bookCode":"1kings","size":34,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"アビヤムがエルサレムでユダ（南王国）の王となり、その三年間の治世が始まったのは、イスラエル（北王国）でのヤロブアム王の治世第十八年のことです。アビヤムの母マアカはアブシャロムの娘です。","3":"アビヤムは、ダビデのようには主の前に正しくなく、父レハブアムに負けないほど大きな罪を犯しました。","4":"しかし、その罪にもかかわらず、主はダビデの忠誠心を覚えていて、ダビデ王朝の家系を絶やすようなことはしませんでした。","5":"それは、ダビデ王が全生涯を通じて（ヘテ人ウリヤのこと以外は）主に従ったからです。","6":"アビヤムが王の間、イスラエルとユダの間には戦争が絶えませんでした。","7":"アビヤムのその他の業績は、『ユダ諸王の年代記』に記録されています。","8":"アビヤムが死んでエルサレムに葬られると、彼の息子アサが王位につきました。","9":"アサは、イスラエルのヤロブアム王の第二十年にエルサレムでユダの王となり、","10":"四十一年の間、治めました。王の祖母マアカはアブシャロムの娘でした。","11":"アサ王は先祖ダビデのように、主に喜ばれる生活を送りました。","12":"神殿男娼を追放し、先祖たちが造った偶像をみな取り除きました。","13":"祖母マアカをも、偶像を造った罪で、王母の地位から退けました。アサ王はこの偶像を切り倒し、キデロン川で焼きました。","14":"しかし、丘の上の礼拝所だけはそのままになっていました。それが悪いことだと気づかなかったのです。王の心は一生涯、主とともにあり、","15":"祖父が献納した青銅の盾を、自分が献納した金や銀の器とともに神殿の中にいつも飾っていました。","16":"ユダの王アサとイスラエルの王バシャとの間には、絶えず戦争がありました。","17":"バシャ王は、エルサレムに通じる交易ルートを遮断しようと、ラマに大きな要塞の町を築きました。","18":"困ったアサ王は、神殿や宮殿の宝物倉に残っていた金銀を全部持たせて、ダマスコに住むシリヤの王ベン・ハダデ（一世）のところへ使いを送りました。","19":"「父同士がそうしたように、同盟を結びましょう。どうか、この贈り物を納めて、すぐさま、イスラエルのバシャとの同盟を破棄し、彼が私に手出しできなくなるようにしてください。」","20":"ベン・ハダデはこの申し入れを受諾し、軍隊をイスラエルの町々に差し向けて、イヨン、ダン、アベル・ベテ・マアカ、キネレテ全地方、ナフタリの地のすべての町を滅ぼしました。","21":"シリヤ軍襲来の報を受け、あわてたバシャ王は、要塞を建てかけのままにしてティルツァに戻りました。","22":"アサ王はユダ全国に布告を出し、健康な男子に、ラマの要塞を壊し、石材や木材を運び出すよう命じました。アサ王はこの石材や木材を使って、ベニヤミンのゲバの町とミツパの町を建てました。","23":"アサ王のその他の業績や王の建てた町々の名前については、『ユダ諸王の年代記』に記録されています。王は年をとってから足の病気にかかりました。","24":"死後エルサレムの王室墓地に葬られ、息子ヨシャパテがユダの新しい王になりました。","25":"その間、イスラエルでは、ヤロブアムの子ナダブが王になっていました。彼はユダの王アサが即位して二年後に王となり、在位期間は二年でした。","26":"彼は主の前に悪を行い、父と同じように多くの偶像を拝み、イスラエルを罪に誘い込みました。","27":"それで、イッサカル族出身のアヒヤの子バシャが謀反を企て、イスラエル軍を率いて、ペリシテ人の町ギベトンを包囲していた王を暗殺したのです。","28":"こうしてバシャが、ユダの王アサの第三年に、ナダブに代わってティルツァでイスラエルの王となりました。","29":"バシャは王位につくと、すぐさまヤロブアム王の子孫を根絶やしにしました。主がシロ出身の預言者アヒヤによってお語りになったとおりです。","30":"こうなったのもみな、ヤロブアムが罪を犯し、イスラエルを罪に誘って、主を怒らせたからにほかなりません。","31":"バシャのことは、『イスラエル諸王の年代記』にくわしく記録されています。","32":"ユダの王アサとイスラエルの王バシャとの間には、戦争が絶えませんでした。バシャは二十四年間、イスラエルを治めました。","34":"しかし、主には従わず、ヤロブアム王の残した悪の道を歩み、イスラエルの民を偶像礼拝の罪に導いたのです。"}}