{"chapter":16,"bookCode":"1kings","size":34,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"そのころ、預言者エフーを通して、バシャ王に主のことばがありました。","2":"「わたしはあなたをちりの中から引き上げてイスラエルの王とした。ところがあなたはヤロブアムの道を歩み、わたしの民に罪を犯させたので、わたしは怒っている。","3":"わたしはヤロブアムとその子孫を滅ぼしたように、あなたもあなたの家族も滅ぼす。","4":"あなたの家族で、この町の中で死ぬ者は犬に食われ、野で死ぬ者は鳥の餌食になる。」このことばがバシャ王とその家族に伝えられたのは、王が悪事を重ねて、主の怒りを引き起こしたためでした。ヤロブアムの子孫は罪を犯したために滅ぼされたというのに、バシャもまた同じように悪に走ったのです。バシャ王は死んで、ティルツァに葬られました。バシャのその他のことについては、『イスラエル諸王の年代記』に記録されています。","8":"バシャの子エラは、ユダの王アサの即位後二十六年目に、ティルツァで王位につきました。しかし、その在位期間はわずか二年でした。","9":"王の戦車隊の半分を指揮する将軍ジムリが謀反を企てたのです。事の次第はこうです。ある日エラ王が、首都ティルツァにある宮内長官アルツァの家でほろ酔いきげんになっていたところ、","10":"ジムリが家に入って王に近づいて、いきなり王をなぐり殺したのです。この事件が起こったのは、ユダの王アサの第二十七年のことでした。そのあとジムリは、自分が新しい王だと宣言しました。","11":"ジムリは王になると、すぐさまバシャ王の一族、子どもはもちろん遠い親戚や友人までも一人残らず殺してしまったのです。","12":"こうして、主が預言者エフーに予告させたことが実現しました。","13":"この悲劇が起こったのは、バシャとその子エラがイスラエルを偶像礼拝に走らせ、神の激しい怒りを買ったためです。","14":"エラ王の治世中のその他の出来事は、『イスラエル諸王の年代記』に記録されています。","15":"ジムリの天下は、たった一週間続いただけでした。そのころ、ペリシテ人の町ギベトンを攻撃していたイスラエル軍は、ジムリがエラ王を暗殺したと聞くと、将軍オムリを新しい王とすることに決めました。","17":"そこでオムリは、ギベトンにいたイスラエル軍を率いて、イスラエルの首都ティルツァを包囲しました。","18":"ジムリは町が攻め取られるのを見ると、宮殿に入って火をつけ、炎に包まれて死にました。","19":"こうなったのもみな、彼がヤロブアムのように偶像を拝み、イスラエルの民を偶像礼拝の罪に陥らせたからです。","20":"ジムリのその他のことや謀反については、『イスラエル諸王の年代記』に記録されています。","21":"そのころイスラエル王国（北王国）は二派に分裂していて、国民の半分はオムリ将軍に忠誠を誓い、残り半分はギナテの子ティブニに従っていました。","22":"しかしオムリ将軍が勝ち、ティブニは殺されました。こうして、オムリが反対勢力を除いて君臨することになったのです。","23":"オムリは、ユダの王アサの第三十一年にイスラエルの王となり、十二年の間、治めました。そのうちの六年間はティルツァで統治しました。","24":"オムリ王は、現在サマリヤとして知られる丘陵地帯を地主のシェメルから銀二タラントで買い取り、町を建てました。町は、元の地主シェメルにちなんで、サマリヤと呼ばれるようになりました。","25":"しかし、オムリは前例のないほどの悪王で、","26":"ヤロブアムのように偶像を拝み、イスラエルを偶像礼拝の罪に陥らせ、主の激しい怒りを買ったのです。","27":"オムリ王のその他の記録は、『イスラエル諸王の年代記』に出ています。","28":"彼は死んでサマリヤに葬られ、息子アハブが王となりました。","29":"アハブは、ユダの王アサの第三十八年にイスラエルの王となり、二十二年の間、王位にありました。","30":"ところが、アハブ王はイスラエルのすべての王の中でも群を抜いて主の前に悪を行い、その悪名は父オムリ以上でした。","31":"しかも、それだけでは足りず、シドン人の王エテバアルの娘イゼベルと結婚し、バアルの偶像を拝みました。","32":"サマリヤにバアルの神殿を建て、祭壇を築きました。","33":"それから、別の偶像アシェラ像も造りました。こうしてアハブ王は、彼以前のイスラエルのどの王にもまして、主の激しい怒りを招いたのです。","34":"アハブ王の時代に、ベテル出身のヒエルはエリコを再建しました。彼は町の基礎工事をしている時に長子アビラムを失い、城門を造って町が完成した時には末子セグブを失いました。これは、ヌンの子ヨシュアによって言われていたように、エリコには主ののろいがあったからです（ヨシュア記6・26参照）。"}}