{"chapter":18,"bookCode":"1kings","size":46,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"それから三年後、主はエリヤに、「アハブ王に会って、『やがて雨を降らせる』と伝えよ」と言いました。","2":"そのころ、サマリヤはひどいききんに見舞われていたのです。そこでエリヤは、アハブのもとに向かいました。","3":"アハブの宮殿の管理を任せられていた、心から神を畏れ敬うオバデヤという人がいました。かつて王妃イゼベルが、預言者を一人残らず殺そうとした時、オバデヤは百人の預言者を助け、五十人ずつほら穴にかくまい、パンと水で養ったことがありました。","5":"エリヤがアハブ王に会おうと道を急いでいる時、王はオバデヤに命じました。「国中の川を調べてみよう。私の馬やらばの食糧になる草があるかどうか。私はこちらへ行くから、おまえは向こうを捜すのだ。」","6":"こうして、二人は別々の道を進みました。","7":"その時オバデヤは、近づいて来るエリヤを見たのです。ひと目でエリヤだとわかったので、彼は地面にひれ伏しました。「エリヤ先生ですね？」","8":"「そうだ。王のところへ行って、私がここにいると伝えてくれないか。」","9":"「エリヤ先生。私がどんな悪いことをしたというので、この私を殺そうとなさるのですか。","10":"王様は、世界中の国をすみずみまで捜し回って、あなたを見つけ出そうとしています。『エリヤは当地にはいない』という報告を受けると、王様は決まってその国の王に、それが真実であると誓わせるのです。","11":"ところが、今あなたは、『王のところへ行って、エリヤがここにいると伝えよ』とおっしゃいます。","12":"しかし、私があなたから離れたら、すぐ神の霊がだれも知らないところにあなたを連れ去ってしまうでしょう。王様が来てあなたを見つけることができなかったら、私は間違いなく殺されます。私はこれまでずっと、心からイスラエルの主にお仕えしてきました。","13":"イゼベル王妃が主の預言者を殺そうとした時、預言者百人を二つのほら穴にかくまい、パンと水を差し上げた私のことはお耳に入りませんでしたか。","14":"おっしゃるとおりにしたら、私は殺されます。」","15":"「私は、いつも私が立っている、天の軍勢の主である神の前に誓う。今日、私は必ずアハブ王の前に出るだろう。」","16":"そこでオバデヤは、王のところへ行って、エリヤが来たことを知らせました。アハブ王はエリヤに会いに出て来ました。","17":"王は、エリヤを見るなり言いました。「おまえだな。イスラエルに災難をもたらした張本人は。」","18":"エリヤは答えました。「災難の張本人はあなたのほうです。あなたもあなたのご一族も、主を捨ててバアルを拝んでいるではありませんか。","19":"さあ、イスラエルの民と、イゼベル王妃おかかえのバアルの預言者四百五十人、それにアシェラの預言者四百人をカルメル山に集めてください。」","20":"そこでアハブは、民と預言者をカルメル山に召集しました。","21":"エリヤは民に、こう語りかけました。「いつまで迷っているのか。イスラエルの主がほんとうの神なら、主に従いなさい。もしバアルが神であれば、バアルに従いなさい。」","22":"エリヤは、さらに続けました。「私はただ一人の神の預言者である。ところが、バアルの預言者は四百五十人もいる。","23":"さあ、二頭の若い雄牛を引っ張って来なさい。バアルの預言者は、どちらでも好きなほうを選び、切り裂いて、自分たちの祭壇のたきぎの上に載せるがいい。ただし、火はつけてはならない。私も残ったほうの雄牛を同じようにして、主の祭壇のたきぎの上に載せ、火をつけないでおく。","24":"それから、あなたたちは自分たちの神に祈れ。私も私の主に祈ろう。祈りに答えて天から火を降らせ、たきぎを燃やしてくださる神こそ、ほんとうの神様である！」民はみな、この提案に賛成しました。","25":"エリヤはバアルの預言者に言いました。「あなたたちのほうが大ぜいだから、そっちから始めてほしい。雄牛を一頭いけにえとしてささげ、自分たちの神に祈るのだ。ただし、たきぎに火をつけてはならない。」","26":"そこで彼らは、いけにえにする若い雄牛を祭壇に載せ、午前中いっぱい、「ああ、バアル様、私たちの祈りに答えてください！」と叫び続けました。しかし、何の答えもありません。ついには祭壇の回りで踊りだしました。","27":"正午になろうかというころ、エリヤは彼らをあざけって言いました。「もっと大声で叫べ！　そんな声では、おまえたちの神には聞こえない。だれかと話し中かもしれないし、取り込み中か、あるいは旅に出ているかもしれない。それとも、ぐっすり寝こんでいて、起こしてやる必要があるかもしれない。」","28":"それで彼らはますます大声を張り上げ、いつものように、ナイフや剣で自分の体を傷つけたので、血がたらたらと流れ出ました。","29":"こうして騒ぎ立てているうちに、夕方のささげ物をする時が近づきました。しかし、依然として何の答えもありません。","30":"この時とばかり、エリヤは人々に、「ここに集まれ！」と叫びました。人々が彼の回りに集まると、エリヤは壊れていた主の祭壇を築き直し始めました。","31":"イスラエルの十二部族を示す十二個の石を取り、","32":"それで祭壇を築いたあと、周囲に幅一メートルほどの溝を掘りました。","33":"次に、彼は祭壇にたきぎを並べ、残った一頭の若い雄牛を切り裂いて、たきぎの上に載せました。それから人々に命じました。「四つのかめを水でいっぱいにし、その水をいけにえの雄牛とたきぎにかけなさい。」人々がそうすると、","34":"「もう一度かけなさい」と命じ、また言われたようにすると、「さらに、もう一度かけなさい」と命じました。人々は、同じことを三度くり返しました。","35":"祭壇から流れ落ちた水は、溝いっぱいにあふれました。","36":"夕方のささげ物をささげる時刻に、エリヤは祭壇に歩み寄り、祈りました。「アブラハム、イサク、イスラエル（ヤコブ）の主よ。あなたこそイスラエルの神です。私があなたのしもべであることを、今日こそはっきり証明してください。私がこのようにしたのは、あなたのご命令によるということを、人々にわからせてください。","37":"主よ、私の祈りに答えてください！　ここにいる民が、あなたこそ神であり、あなたが彼らをご自分のもとへ立ち返らせてくださることを知るように、どうか、私の祈りを聞き届けてください！」","38":"すると、突然、火のかたまりが天から降って来て、いけにえの若い雄牛、たきぎ、石、ちりを焼き尽くし、溝にたまった水をすっかり蒸発させてしまったのです。","39":"それを見た民は、その場にひれ伏し、「主こそ神だ！　主こそ神だ！」と叫びました。","40":"そこでエリヤは彼らに、「バアルの預言者を一人残らず捕らえよ」と命じました。エリヤは、捕らえられたバアルの預言者をキション川へ連れて行き、そこで殺しました。","41":"それがすむと、エリヤはアハブに、「激しい大雨の音が聞こえる。急いで宿舎へ帰り、食事をしなさい」と言いました。","42":"そこで王は、宴会の用意をしました。一方エリヤは、カルメル山の頂に登ってひざまずき、顔をひざの間にうずめ、","43":"従者に、「さあ、海の方を見て来てくれ」と頼みました。従者は戻って来て、「何も見えません」と報告しました。「もう一度、行ってくれ。同じことを七回くり返しなさい。」","44":"七度目に、とうとう従者は叫びました。「手のひらほどの小さな雲が、水平線から上って来ます！」「そうか。よし、急いで王のところへ行き、車で山を下るように伝えなさい。うかうかしていると、雨で身動きできなくなると。」","45":"このことばのとおり、しばらくすると強い風が嵐を運んで来て、空は真っ暗になり、激しい大雨が降ってきました。アハブは大急ぎでイズレエルへ向かいました。","46":"主から特別な力を与えられたエリヤは、驚いたことに、王の車を追い越して、町の入口まで走り通しました。"}}