{"chapter":2,"bookCode":"1kings","size":46,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"死期が近づいたことを悟ったダビデは、息子のソロモンに次のように言い含めました。","2":"「私はもうすぐ、だれもが行くべき所へ行く。あなたは、たくましく、りっぱな後継者になってほしい。あなたを信じている。","3":"主の教えを守り、いつも主にお従いするのだ。モーセの律法にあるおきての一つ一つを守りなさい。そうすれば、どんなことをしても、どこへ行っても祝福される。","4":"また、あなたの子孫たちが正しく歩み、主に忠誠を尽くすなら、イスラエルの王位は一族の間で継承され、ダビデ王朝は絶えないという約束を主は果たしてくださる。","5":"さあ、よく聞きなさい。あなたは、ヨアブが私の二人の将軍、アブネルとアマサを虐殺したことを知っているだろう。戦いの最中で、しかたなくそうしたと言っているが、実は平和な時に起こっているのだ。","6":"あなたは利口者だから、どうしたらいいかわかるだろう。彼を安らかに死なせてはならない。","7":"しかし、ギルアデ人バルジライの子らには親切にし、いつも王の食卓で食事をさせてやりなさい。彼らは、私があなたの兄アブシャロムから逃げた時、親身に世話をしてくれたからだ。","8":"また、バフリム出身のベニヤミン人、ゲラの子シムイのことを覚えているだろう。私がマハナイムに落ち延びた時、激しく私をのろった男だ。それでも、私を迎えにヨルダン川まで下って来たものだから、いのちだけは助けると約束してやった。","9":"しかし、そのような約束はあなたにかかわりのないことだ。あなたなら、どうすればあの男にむごたらしい死を遂げさせられるかわかっているだろう。」","10":"こうしてダビデは死に、エルサレムに葬られました。","11":"彼は四十年間イスラエルを治めましたが、そのうち七年はヘブロンで、あとの三十三年はエルサレムで治めました。","12":"ソロモンが父ダビデに代わって王となり、王国はますます栄えていました。","13":"ある日、ハギテの子アドニヤが、ソロモン王の母バテ・シェバにお目どおりを願い出ました。「私を困らせるために、おいでになったのですか」と、バテ・シェバは尋ねました。「とんでもありません。","14":"実は、折り入ってお願いがあるのです。」「いったい何でしょう。」","15":"「私にとって、今まではすべてがうまくいっておりました。王国は私のものになるはずでしたし、だれもが、次の王になるのは私だと思っておりました。ところが形勢は逆転し、すべて弟のものとなりました。そうなることを、主が望んでおられたからです。","16":"そこで今、ほんのちょっとしたことをお願いしたいのです。どうか、お聞き届けください。」「それはまた、どんな願いですか。」","17":"「どうか、ソロモン王にお願いしてください。あなた様のお口添えがあれば、王はかなえてくださるはずです。実は、シュネムの女アビシャグを妻に欲しいのです。」","18":"「わかりました。お願いしてみましょう。」","19":"そこでバテ・シェバは、ソロモン王に頼みに出かけました。王は彼女が入って行くと、王座から立ち上がり、深く一礼しました。それから、自分の右に席を設けるように命じ、彼女をそこに座らせました。","20":"「小さなお願いがあります。ぜひ、聞き届けてください。」「母上、どんなことでしょう。何なりと伺いましょう。」","21":"「あなたの兄アドニヤとアビシャグの結婚を許してほしいのです。」","22":"「何ですって？　気がおかしくなられたのですか。アビシャグをアドニヤに与えるとは、王国を与えたも同然ではありませんか。彼は私の兄です。そんなことをしたら、彼は祭司エブヤタルや将軍ヨアブと組んで、私を出し抜くに違いありません。」","23":"王は激しく怒り、「反逆を企てたアドニヤをこの日のうちに始末しなかったら、主が私を打ち殺してくださるように。父上の王座を私に与え、約束どおり王国を確立してくださった神にかけて誓う」と言いました。","25":"そして、王からアドニヤを処刑する役を言いつかったベナヤは、剣でアドニヤを殺しました。","26":"それから王は、祭司エブヤタルに命じました。「アナトテの実家に帰りなさい。あなたも殺されて当然だが、今は、そうしたくない。父が王位にあった時、あなたはいつも主の箱をかつぎ、父と苦難を共にしてきたからだ。」","27":"こうして、エブヤタルは祭司職を罷免されました。シロでエリの子孫に下った主の宣告が、このようにして実現したのです。","28":"ヨアブは、アブシャロムの反乱には加担しませんでしたが、アドニヤの反乱には手を貸したので、彼はアドニヤが殺されたと聞くと主の幕屋に逃げ込み、祭壇の角にしがみつきました。","29":"報告を受けた王は、ベナヤにヨアブの処刑を命じました。","30":"ベナヤは幕屋に入り、「王が、出て来るようにと仰せだ」と声をかけました。ヨアブは、「いやだ。ここで死なせてくれ」と言って応じません。ベナヤは帰って、王に指示を仰ぎました。","31":"「では、彼が言うとおりにせよ。祭壇のそばでヨアブを殺し、葬るがよい。こうして、ヨアブの殺人の罪を、私と父の家から取り除くのだ。","32":"彼よりりっぱな二人の人物を殺した責任は、すべて彼にある。父上は、イスラエルの将軍アブネルと、ユダの将軍アマサの死には、全くかかわりがなかった。","33":"ヨアブとその子孫は、この殺人の罪を永久に負わなければならない。どうか主が、ダビデとその子孫には、この二人の死についていっさい責任がないことを明らかにしてくださるように。」","34":"ベナヤは幕屋に引き返してヨアブを打ち殺し、荒野にある彼の家の近くに葬りました。","35":"王はベナヤを軍の司令官に任命し、また、ツァドクをエブヤタルに代わる祭司としました。","36":"さらに、シムイを呼び寄せて、こう申し渡しました。「このエルサレムに家を建てて住み、町の外へは一歩も出てはならない。町を出てキデロン川を渡ったら、いのちはないものと思いなさい。それでおまえが死んでも、責任は負わない。」","38":"「よくわかりました。おっしゃるとおりにいたします。」シムイは、言われたとおりエルサレムに住みつきました。","39":"ところが、それから三年後、シムイの奴隷が二人、ガテの王アキシュのもとへ逃亡したのです。そのことを聞くと、","40":"シムイはすぐろばに鞍をつけ、アキシュ王に会おうとガテへ向かいました。奴隷は見つかり、エルサレムへ連れ戻されました。","41":"シムイがエルサレムを離れてガテに行き、また戻って来たことは、ソロモン王の耳にも入りました。","42":"そこで、すぐにシムイを呼び出し、問いただしました。「主にかけて、エルサレムを離れるな、さもないと死ぬことになると言っておいたはずだ。あの時おまえは、『よくわかりました。そのとおりにいたします』と答えた。","43":"それなのに、なぜ命令に背いたのだ。","44":"私の父にどんな悪事を働いたか、間違っても忘れてはいないはずだ。主がおまえに復讐してくださるように。","45":"そして、この私を祝福し、ダビデの子孫をいつまでもこの王座につけてくださるように。」","46":"ベナヤは王の命令で、シムイを連れ出して打ち殺しました。こうして、ソロモンの支配は揺るぎないものとなっていったのです。"}}