{"chapter":20,"bookCode":"1kings","size":43,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"シリヤ（アラム）の王ベン・ハダデ二世は全軍を率い、三十二の同盟国の戦車や騎兵の大軍とともに、イスラエルの首都サマリヤを包囲しました。","2":"王はサマリヤの町に使者を立て、イスラエルのアハブ王にこう伝えました。「あなたの金銀は私のものだ。あなたの美しい妻たちも、器量よしの子どもたちも。」","4":"アハブは、「王よ。仰せのとおり、私が持っているものはみなあなたのものです」と答えました。","5":"やがてベン・ハダデ王の使者が再び来て、別のことづけを伝えました。「金銀、妻子をもらうだけではすまない。明日の今ごろ、私の家臣を差し向ける。宮殿とあなたの家来の家とを家捜しし、欲しいものを手当たりしだい持ち帰ることにする。」","7":"そこで、アハブは相談役の長老たちを呼び、窮状を訴えました。「あの男が何をしようとしているか、ぜひとも知ってくれ。私は彼の要求どおり妻子や金銀を与えると言ったのに、図に乗って難題を吹っかけてきた。」","8":"「これ以上、要求を聞かないでください」と、彼らは言いました。","9":"そこでアハブは、ベン・ハダデがよこした使者に言いました。「王にお伝え願いたい。『初めにあなたが要求なさったものはすべて差し上げます。ですが、このたびのことはできません』と。」使者はベン・ハダデのもとへ帰って報告しました。","10":"するとシリヤの王は、またことづけを送ってきました。「もし私が、サマリヤを一つかみのちりに変えてしまわなかったら、どうか神々が、私がおまえにしようとしている以上のことを、私にしてくださるように。」","11":"イスラエルの王は答えました。「あまり大きなことを言うものではない。」","12":"このアハブ王の返事がベン・ハダデをはじめ同盟軍の王たちに届いた時、彼らはテントの中で酒をくみ交わしていました。そこでベン・ハダデは、「何をこしゃくな。よし、攻撃の準備だ！」と、将校たちに命じました。","13":"そのころ、一人の預言者がアハブ王に会いに来て、主のことばを伝えました。「主は言われます。『あの敵の大軍を見たか。わたしは今日、敵をあなたの手に渡そう。そうすれば、いかにあなたでも、わたしこそ神であると思い知るだろう。』」","14":"王が、「どのようにして、そうなるのか」と尋ねると、預言者は、「『外国人部隊によって』と、主は言っておられます」と答えました。「こちらから攻撃をしかけるのか。」「そうです。」","15":"そこで王は、二百三十二人の外国人部隊と、七千人のイスラエル軍を召集しました。","16":"真昼ごろ、アハブ王の先頭部隊はサマリヤを出陣しました。そのころ、ベン・ハダデ王と三十二人の同盟軍の王はまだ酒を飲んでいました。","17":"外国人部隊を見た彼らの斥候は、「少数の敵が攻めて来ます」と報告しました。","18":"ベン・ハダデ王は、「休戦のために来たにしろ、戦うために来たにしろ、生け捕りにしてしまえ」と命じました。","19":"そのころには、すでにアハブ王の全軍が攻撃に加わり、","20":"手当たりしだいにシリヤ兵を殺したので、シリヤ軍はパニック状態に陥り、いっせいに逃げ出しました。イスラエル軍は追撃し、ベン・ハダデ王と少数の者だけが馬で逃げ延びました。","21":"こうして、イスラエル軍はシリヤ軍の大半を虐殺し、おびただしい数の馬と戦車を分捕ったのです。","22":"そののち、あの預言者がアハブ王に近づいて来て、「シリヤ王の二度目の襲来に備えなさい」と忠告しました。","23":"実際、大敗北のあと、ベン・ハダデ王の家臣たちは王にこう進言していたのです。「イスラエルの神は山の神だから、今回は負けたのです。平地なら難なく勝てます。","24":"今度だけは、連合軍の王の代わりに、将軍たちを指揮官に任命してください。","25":"失った分の兵力を補充し、以前と同じ数の馬と戦車と兵をわれわれにお任せください。彼らと平地で戦い、必ずや勝利を収めてごらんに入れます。」王は、彼らの進言を受け入れました。","26":"翌年、ベン・ハダデはシリヤ軍を動員し、再びイスラエルと戦うためにアフェクに向けて進軍しました。","27":"イスラエル側も全軍を集め、装備を固めて戦場に向かいました。しかし、アフェクを埋め尽くしているシリヤの大軍に比べて、イスラエル軍は二つの小さなやぎの群れのようにしか見えませんでした。","28":"その時、一人の神の人（預言者）がイスラエルの王に近づき、主のことばを伝えました。「シリヤ人が、『イスラエルの神は山の神で、平地の神ではない』と言うので、わたしはあなたを助けて、この大軍を負かそう。そうすればあなたも、わたしこそ神だと認めるようになるだろう。」","29":"両軍は、陣を敷いたまま向かい合っていましたが、七日目に戦いが始まりました。最初の日に、イスラエル軍はシリヤ軍の歩兵十万を殺しました。","30":"生き残った者は、アフェクの城壁の裏に逃げました。ところが、城壁がくずれ落ちて、さらに二万七千人が死にました。ベン・ハダデは町の中に逃げ込み、ある家の奥に隠れました。","31":"家臣が王に申し出ました。「王よ。イスラエルの王はたいそうあわれみ深いと聞いております。それで、私たちが荒布をまとい、首になわをかけて、イスラエルの王のもとに行くのを許してください。あなたの命乞いをしたいのです。」","32":"こうして、彼らはイスラエルの王のもとに行き、「アハブ王のしもべであるベン・ハダデが、『どうか、いのちだけはお助けください』と申しております」と懇願しました。イスラエルの王は、「そうか、彼はまだ生きていたのか。彼は私の兄弟だ」と答えました。","33":"使者はそのことばに望みを託して、「おことばのとおりでございます。ベン・ハダデはあなた様の兄弟です」とあいづちを打ちました。イスラエルの王は、「彼を連れて来なさい」と言いました。ベン・ハダデが到着すると、なんと、アハブは彼を自分の戦車に招き入れたのです。","34":"ベン・ハダデはすっかり感激して、「私の父があなたの父上から奪い取った町々をお返しします。父がサマリヤにしたように、あなたもダマスコに市場を開いてください」と言いました。こうして協定が成立しました。","35":"一方、主の命令によって、ある預言者が仲間の預言者に、「あなたの剣で私を切ってくれ」と言いました。しかし、その人は拒みました。","36":"そこで、その預言者は言いました。「あなたは主のことばに従わなかったので、ここを出るとすぐライオンに食い殺される。」はたして、その人が出て行くと、ライオンに襲われて死にました。","37":"それから、その預言者はまた別の人に、「あなたの剣で私を切ってくれ」と頼みました。すると、その人は彼に切りつけて傷を負わせました。","38":"それからその預言者は、目に包帯を巻き、だれだかわからないようにしたまま、道ばたでアハブ王を待っていました。","39":"王が通りかかると、預言者は王を呼び止めました。「王よ。私が戦場にいると、ある人が捕虜を連れて来て、『こいつを見張っていてくれ。逃がしたら、いのちはないぞ。","40":"それでも助かりたければ、銀一タラント出せ！』と言ったのです。ところが、私がほかのことに気を奪われている間に、その捕虜がいなくなりました。」すると王は、「それはおまえの責任だ、銀一タラントを支払え」と言いました。","41":"この時、彼が包帯をはずしたので、王は、彼が預言者だとわかりました。","42":"預言者は言いました。「主はこう仰せになります。『わたしが滅ぼそうとした者を助けたので、あなたは彼の代わりに殺される。あなたの民は彼の民の代わりに滅びる。』」","43":"王はたちまち不きげんになり、腹を立ててサマリヤに帰って行きました。"}}