{"chapter":21,"bookCode":"1kings","size":29,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"イズレエル出身のナボテは、町はずれのアハブ王の宮殿の近くに、ぶどう畑を持っていました。","2":"ある日、王はナボテに、畑を譲ってほしいと申し出ました。「あそこを庭にしたい。宮殿に近いから、とても便利なのだ。」王は、銀で買い取ってもよいし、もしナボテが望むなら、もっと良い地を代わりに与えてもよいと言いました。","3":"ところがナボテは、「どんなことがあっても、お譲りするわけにはまいりません。あそこは先祖伝来の土地なのです」と答えました。","4":"王は不きげんになり、怒りながら宮殿に戻り、食事もせず、壁の方を向いたままベッドに横になっていました。","5":"妻のイゼベルが入って来て、アハブに尋ねました。「いったい、どうなさったのですか。お食事もなさらないとは。そんなにふさぎ込むほど、腹にすえかねることでもあったのですか。」そこで、アハブは答えました。","6":"「ナボテに、『ぶどう畑を売ってくれ、何ならほかの土地と交換してもいい』と頼んだのだが、あっさり断られてしまったのだ。」イゼベルは言いました。","7":"「まあ、あなたはイスラエルの王ではありませんか。さあ起きて、お食事をなさってください。そんなことで心配なさるには及びません。私がナボテのぶどう畑を手に入れてみせますから。」","8":"イゼベルは王の名で手紙を書き、王の印を押して、ナボテが住むイズレエルの町の長老に送りました。","9":"手紙には、こう書いてありました。「町の者に断食と祈りを命じなさい。それからナボテを呼び、","10":"二人のならず者に、『ナボテは神と王とをのろった』と証言させるのです。そのうえで、ナボテを外に引き出して石打ちにしなさい。」","11":"そこで、町の長老たちは王妃の指図どおりに動きました。","12":"町の住民を呼び出し、ナボテを裁判にかけたのです。","13":"そこへ、良心のかけらもない二人のならず者が来て、ナボテが神と王とをのろったと証言しました。こうして、ナボテは町の外に引き出され、石を投げつけられて殺されてしまったのです。","14":"ナボテが死んだことは、すぐ王妃に報告されました。","15":"イゼベルは知らせを聞くと、王に言いました。「ナボテが売るのをしぶっていたぶどう畑のことを、覚えていらっしゃいますね。さあ今、それを手に入れることができますよ。ナボテが死んだのです！」","16":"王は、ぶどう畑を自分のものにするために出かけました。","17":"その時、主はエリヤに言われました。","18":"「アハブ王に会いにサマリヤへ行きなさい。今、王はナボテのぶどう畑を自分のものにしようと、近くまで来ている。","19":"彼にわたしのことばを伝えなさい。『ナボテを殺しただけではまだ足りず、彼の畑まで奪い取ろうというのか。そんな大それたことをしたので、ナボテのときと同じように、町の外で犬があなたの血をなめるようになる。』」","20":"アハブに会いに来たエリヤを見て、王は、「また悪い敵に見つかってしまった」と言いました。エリヤは答えました。「王が悪魔に身を売り渡したので、主ののろいを下すために出て来たのだ。","21":"主は王に大きな災いを下し、一族を一掃しようとしておられる。王の子孫である男子は、一人も生き残れない。","22":"ヤロブアム王家やバシャ王家のように滅ぼされるからだ。王が主の激しい怒りを買い、イスラエルに罪を犯させた報いだ。","23":"主はまた、イゼベル王妃についても、『イズレエルの犬がイゼベルの死体を引き裂く』と言われた。","24":"王の家の者たちのうち、町の中で死ぬ者は犬に食われ、野で死ぬ者ははげたかの餌食になる。」","25":"アハブのように悪魔の言いなりになった者は、ほかに一人もいませんでした。妻のイゼベルが王をそそのかして、あらゆる悪事に走らせたからです。","26":"王が犯した最大の罪は、主がこの地から追い出したエモリ人にならって、多くの偶像を礼拝したことです。","27":"王はエリヤのことばを聞くと、上着を引き裂き、ぼろをまとい、断食をし、荒布の上に伏して、打ちひしがれていました。","28":"その時、エリヤはまた主から別のことばを聞きました。","29":"「アハブがわたしの前にへりくだっているのを見たか。あんなにまでしているので、王が生きている間、私の誓ったことは実行しないことにする。息子の代にそれらのことが起こって、彼の子孫はみな滅びる。」"}}