{"chapter":22,"bookCode":"1kings","size":52,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"三年間、シリヤ（アラム）とイスラエルの間には戦争がありませんでした。","2":"しかし三年目になって、ユダ（南王国）のヨシャパテ王がイスラエル（北王国）のアハブ王を訪れた時、","3":"アハブ王は自分の家臣に言いました。「シリヤが、われわれの町ラモテ・ギルアデを今でも占領しているのを知っているか。それなのに、われわれは何もせず、手をこまぬいているだけだ。」","4":"それから、ヨシャパテ王に向かって、「ラモテ・ギルアデを取り返すために援軍を送ってくださいませんか」と頼みました。「よろしいですとも。あなたとは兄弟同然の仲です。民も、馬も、ご自由にお使いください。","5":"まず、主にお伺いを立ててみようではありませんか。」","6":"そこでアハブ王は、四百人の預言者を召集し、「ラモテ・ギルアデに攻め入るべきか、それともやめるべきか」と尋ねました。彼らは異口同音に、「攻め上りなさい。主が王を助けて、ラモテ・ギルアデを占領させてくださいます」と答えました。","7":"ところが、ヨシャパテは満足せずに、「ここには神の預言者がいないのですか。神の預言者にも聞いてみたいのです」と言いました。","8":"アハブは答えて言いました。「一人だけいるにはいますが、どうも虫が好かんやつでしてな。何しろ、いつも陰気くさいことばかり言って、私にとって良いことはちっとも預言しないときている。イムラの子でミカヤという者だ。」ヨシャパテは、「まあまあ、そんなふうにおっしゃってはなりません」といさめました。","9":"そこでアハブも気を取り直し、側近を呼んで、「急いでミカヤを連れて来なさい」と命じました。","10":"その間にも、預言者たちが二人の王の前で次々と預言していました。二人は王服をまとって、町の門に近い打穀場の、急ごしらえの王座に着いていました。","11":"ケナアナの子で預言者の一人ゼデキヤは、鉄の角を作って言いました。「この鉄の角でシリヤ軍を押しまくり、ついに全滅させることができると、主は約束しておられます。」","12":"ほかの預言者たちもみな、それにならうように言いました。「さあ、ラモテ・ギルアデに攻め上りなさい。主が勝利を与えてくださいます。」","13":"さて、ミカヤを呼びに行った使者は、ほかの預言者のことばを伝えて、同じように語るよう言い含めました。","14":"しかしミカヤは、「私が約束できるのは、主がお告げになることだけを語るということだ」と言いました。","15":"ミカヤが王の前に姿を現すと、王はさっそく尋ねました。「ミカヤよ、われわれはラモテ・ギルアデに攻め入るべきだろうか、それともやめるべきだろうか。」すると、ミカヤは答えました。「もちろん、攻め上りなさい。大勝利は間違いありません。主が勝利を与えてくださるからです。」","16":"すると、王は言いました。「神様が言われたことだけを語れと、何度言えばわかるのだ。」","17":"「実は私は、イスラエルの民が羊飼いのいない羊のように山々に散らされているのを、幻で見ました。その時、主はこうお語りになりました。『王は死んだ。彼らを家へ帰らせるように』と。」","18":"アハブ王はヨシャパテ王に向かって、「どうです、お話ししたとおりでしょう。いつも悪いことばかり語って、良いことはこれっぽっちも話さないのです」と言って、不満をぶちまけました。","19":"すると、ミカヤが先を続けました。「主のおことばをもっと聞きなさい。私は、主が御座に着き、天の軍勢がその回りに立っているのを見ました。","20":"その時、主は、『アハブをそそのかしてラモテ・ギルアデに攻め上らせ、そこで倒れさせるように仕向ける者はだれかいないか』と言われました。いろいろな意見が出た末、","21":"一人の御使いが進み出て、『私がやりましょう』と申し出ました。","22":"『どういうふうにするのか』と主が尋ねると、その御使いは答えました。『私が出て行って、アハブの預言者全員にうそをつかせるようにします。』主はこれを聞いておっしゃいました。『では、そうするがよい。きっと成功する。』","23":"ごらんのとおり、主はここにいる預言者全員の口に、うそをつく霊をお入れになりました。しかし実際には、主はあなたに臨む災いをお告げになったのです。」","24":"すると、ケナアナの子ゼデキヤがつかつかと歩み寄り、ミカヤの頬をなぐりつけて言いました。「いつ主の霊が私を離れ、おまえに語ったというのか。」","25":"ミカヤは答えました。「あなたが奥の間に隠れるようになったとき、はっきりわかるでしょう。」","26":"アハブ王は、ミカヤを捕らえるように命じました。「彼を、市長アモンと王子ヨアシュのところへ連れて行け。","27":"そして、『王の命令だ。この男を牢につなぎ、私が無事に帰って来るまで、やっと生きられるだけのパンと水をあてがっておけ』と言うのだ。」","28":"ミカヤはすかさず言い返しました。「万が一にも、あなたが無事にお戻りになるようなことがあったら、主が私によってお語りにならなかった証拠です。」そして、そばに立っている人々に、「私が言ったことを、よく覚えておきなさい」と言いました。","29":"こうして、イスラエルのアハブ王とユダのヨシャパテ王は、それぞれの軍隊を率いてラモテ・ギルアデに向かいました。","30":"アハブはヨシャパテに、「あなただけ王服を着ていてください」と言いました。そして、自分は普通の兵士に変装して、戦場に赴きました。","31":"そうしたのは、シリヤ王が配下の戦車隊長三十二人に、「戦う相手はアハブ王一人だ」と命じていたからです。","32":"彼らは王服を着たヨシャパテ王を見て、「あれがねらっている相手だ」と思い、いっせいに攻めかかりました。しかし、ヨシャパテが大声で名乗りを上げると、彼らはすぐ引き返しました。","34":"ところが、一人の兵士が何気なく放った矢が、たまたまアハブ王のよろいの継ぎ目に命中してしまったのです。「戦場から連れ出してくれ。深手を負ってしまった」と、王はうめきながら自分の戦車の御者に語りました。","35":"その日、時がたつにつれて、戦いはますます激しくなりました。アハブ王は戦車の中で、寄りかかるようにして立っていましたが、傷口から流れ出る血は床板を真っ赤に染め、夕方になって、ついに息絶えました。","36":"ちょうど日没のころ、兵士たちの間に、「戦いは終わったぞ。王は死んだのだから、全員家へ帰れ！」という叫び声が伝わりました。アハブ王の遺体はサマリヤに運ばれて葬られました。","38":"王の戦車とよろいを、売春婦たちが身を洗うサマリヤの池で洗っていると、犬が来て血をなめました。こうして、主のことばどおりになりました。","39":"そのほか、アハブ王が象牙の宮殿を建て、町々を造ったことなどについては、『イスラエル諸王の年代記』に記録されています。","40":"アハブは先祖代々の墓地に葬られ、息子アハズヤがイスラエルの新しい王となりました。","41":"一方、イスラエルの王アハブの第四年に、ユダでアサの子ヨシャパテは王となりました。","42":"ヨシャパテが王位についたのは三十五歳の時で、二十五年間エルサレムで治めました。母親はシルヒの娘のアズバです。","43":"彼は父アサにならって、すべての面で主に従いました。ただし、丘の上の礼拝所だけは取り除かなかったので、人々は相変わらず、そこでいけにえをささげ、香をたき続けました。","44":"ヨシャパテ王はまた、イスラエルのアハブ王と平和協定を結びました。","45":"王のその他の行為、輝かしい功績と武勲などは、『ユダ諸王の年代記』に記録されています。","46":"王は、父アサの時代からあった男娼の家を一つ残らず取り除きました。","47":"そのころ、エドムには王がなく、役人が置かれているだけでした。","48":"ヨシャパテは、オフィルにある金を手に入れようと大船団をつくりました。ところが、その船団がエツヨン・ゲベルで難破したので、目的を果たせませんでした。","49":"その時、イスラエルの王アハブの王位を継いだ息子のアハズヤは、「私の家来もいっしょにオフィルへ行かせてください」と申し出ました。しかしヨシャパテは、その申し出を断りました。","50":"ヨシャパテは死んで、先祖とともに父祖ダビデの町エルサレムに葬られ、息子ヨラムが王位につきました。","51":"アハブの子アハズヤは、ユダの王ヨシャパテの第十七年に、サマリヤでイスラエルの王となりました。アハズヤは二年の間、イスラエルを治めましたが、","52":"良い王ではありませんでした。両親と同じく、イスラエルに偶像礼拝の罪を犯させたヤロブアムにならったからです。こうして、彼はイスラエルの神、主の激しい怒りを買いました。"}}