{"chapter":3,"bookCode":"1kings","size":28,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ソロモン王はエジプトの王（ファラオ）と同盟を結び、ファラオの娘と結婚しました。彼女をエルサレムに連れて来て、宮殿と神殿と町の城壁を建て終わるまで、ダビデの町に住まわせました。","2":"そのころ、まだ神殿がなかったので、イスラエルの民は高台の祭壇でいけにえをささげていました。","3":"ソロモンは主を愛し、父ダビデの教えすべてに従っていましたが、一つだけ例外は、高台でいけにえをささげ、香をたいていることでした。","4":"ギブオンの丘の祭壇が最も有名で、王はそこへ出かけ、一千頭もの焼き尽くすいけにえをささげました。","5":"するとその夜、神が夢のうちに現れ、「何なりと望むものを求めよ。そうすれば与えよう」と、ソロモンに語りました。","6":"ソロモンは答えました。「あなたは父に、とてもよくしてくださいました。それと申しますのも、父が正直で、いつも主に忠誠を尽くし、心からご命令にお従いしたからです。あなたはまた、王位を継ぐ子を授けるという祝福を父にお与えになりました。","7":"わが神、主よ。あなたは父に代わって、この私を王としてくださいました。ところが、私は右も左もわきまえない、小さな子どもと同じです。","8":"しかも、あなたが自らお選びになった民の指導者として立てられました。この民はあまりにも多くて、とても数えきれません。","9":"どうか、民を正しく治め、善悪をはっきり見分けるために、すぐれた判断力と聞き分ける心とをお与えください。いったいだれが、自分の力でこれほどの重い責任を果たせるでしょう。」","10":"ソロモンが知恵を願い求めたので、主はことのほか喜びました。","11":"そこで、こう答えました。「あなたは民を正しく治める知恵を求め、長生きすることや財産、または敵に勝つことを願わなかった。","12":"したがって、望んだものを与えよう。しかも、ずば抜けた知恵を。","13":"また、望まなかった財産と名誉も与えよう。あなたが生きている間、財産と名声であなたにかなう者はだれもいないだろう。","14":"それだけでなく、あなたの父ダビデのようにわたしのおきてを守り、わたしに従うなら、末長く生かそう。」","15":"ソロモンは、ここではっと目が覚めました。なんと、それは夢だったのです。ソロモンはエルサレムに帰ると、さっそく幕屋に入って契約の箱の前に立ち、焼き尽くすいけにえと和解のいけにえをささげました。そしてすべての家臣たちを招き、盛大な祝宴を開いたのです。","16":"それからしばらくして、二人の遊女がもめ事を解決してもらおうと、王のところへやって来ました。","17":"一人がこう訴えました。「王様、私たちは二人で同じ屋根の下に暮らしています。最近、私は子どもを産みました。三日後に、この女も産みました。","19":"ところが夜中に、この女の子どもは死んだのです。寝ているうちに、この女が自分の子どもの上になり窒息させたのです。","20":"するとこの女は、私の子を取って自分のそばに寝かせ、死んだ子を私の腕に抱かせたのです。","21":"朝、お乳を飲ませようとすると、子どもが死んでいるではありませんか！　しかも、明るくなってからよく見ると、私の子ではないのです。」","22":"もう一人の女が口をはさみました。「うそよ。死んだのは、間違いなくこの女の子どもで、生きているのが私の子です。」「違うわ。死んだ赤ちゃんがあんたので、生きているのが私の子よ。」先の女も、負けずに言い返します。こうして二人は王の前で言い争いました。","23":"そこで、王が中に入りました。「おまえたちは二人とも、生きているのが自分の子で、死んだのは相手の子だと言い張っている。","24":"だれか、刀を持って来なさい。」刀を受け取った王は、こう言いました。「生きている赤ん坊を真っ二つにして、半分ずつ分けてやりなさい。」","26":"すると、その赤ん坊のほんとうの母親は、その子を愛していたので、大声で叫びました。「王様、おやめください！　だったら、いっそその子をあの女にやってください。どうか、殺さないでください！」ところがもう一人は、平気な顔で言い放ちました。「けっこうよ。真っ二つにでも何でもして、私のものでも、この女のものでもないようにしてください。」","27":"これを聞いた王は言いました。「その子を、殺さないでくれと言った女に渡しなさい。その女こそ、ほんとうの母親だ。」","28":"王のこの裁きのことは、たちまち国中に知れ渡るところとなりました。民はみな、神がソロモンにすばらしい知恵を与えたことを知って、王を畏れ敬うようになりました。"}}