{"chapter":7,"bookCode":"1kings","size":51,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"それからソロモン王は、十三年かかって宮殿を完成させました。","2":"宮殿の一室に「レバノンの森の間」と呼ばれる、長さ百キュビト（四十四メートル）、幅五十キュビト（二十二メートル）、高さ三十キュビト（十三・二メートル）の大広間がありました。天井には大きなレバノン杉のはりが、四列の杉材の柱の上に渡してありました。","3":"三方の壁には、一列に五つずつ三列からなる計四十五の窓がありました。","5":"どの扉も枠も、四角形の木でできていました。","6":"ほかに「柱の間」と呼ばれる、長さ五十キュビト、幅三十キュビトの部屋がありました。その部屋には、ひさしのついた玄関がありました。","7":"それから、王が訴訟を聞くための、「玉座の間」とも「裁きの間」とも呼ばれる部屋がありました。ここは、床から天井まで、部屋全体を杉材で張り巡らしてありました。","8":"この部屋のうしろにある庭を取り囲むようにして、同じく杉材を張り巡らした、王の住まいがありました。またソロモンは、妻としたエジプト王の娘のために、自分のと同じ大きさの住まいを、宮殿の中に建てました。","9":"建物はすべて寸法どおりに切りそろえられた、大きく高価な石で造られました。","10":"土台の石は八キュビトから十キュビトもありました。","11":"塀に使った大きな石も寸法どおりに切られ、その上にレバノン杉の角材を重ねました。","12":"大庭の周囲の塀にも、三段の大きな切り石を使い、神殿の内庭や玄関のように、その上にレバノン杉の角材を重ねました。","13":"ソロモンは、ヒラムという青銅細工の熟練工をツロから呼び寄せました。","14":"彼の父親はツロの鋳造師でしたが、母親がナフタリ族の未亡人だったので、ユダヤ人の血が半分混じっていたのです。このヒラムが、王が求めるあらゆる仕事を行いました。","15":"彼は、高さ十八キュビト、周囲十二キュビトで、中が空洞の二本の青銅の柱を鋳造しました。","16":"柱の上に、青銅で鋳造した柱頭が載せられました。それはゆりの花の形をしていて、二つとも高さ五キュビトでした。その柱頭は、青銅の鎖で編んだ七組の格子細工の網と、網の上を二段に取り巻く四百個の青銅のざくろで飾られていました。ヒラムはこの二本の柱を、神殿の入口に立てました。右側の柱はヤキン（「設立する」の意）、左側の柱はボアズ（「力とともに」の意）という名をつけました。","23":"次にヒラムは、高さ十キュビト、直径五キュビト、円周三十キュビトという青銅の大洗盤を鋳造しました。","24":"その縁の下には、回りを取り巻くように、一キュビト（四十四センチメートル）おきに二列の飾り模様がありました。洗盤を鋳造した時に鋳込んだものです。","25":"この大洗盤は、三頭ずつ組になって、それぞれ後部を内側にして東西南北を向いた、十二頭の青銅の牛の上に載せられていました。","26":"洗盤の縁は杯の縁のような形をしていて、厚さは一手幅（七・五センチメートル）あり、容量は二千バテ（約四十六キロリットル）でした。","27":"彼はまた、四個の車輪で移動できる、十六平方メートル、高さ三キュビトの台を十個作りました。それぞれには、正方形の板が枠にはめこまれた台があり、その板の上にライオン、牛、ケルビムの飾りが彫ってあります。ライオンと牛の上下にある枠の表面は花模様で飾ってあります。どの台にも四個の青銅の車輪と青銅の軸がついていて、台の四隅には表面を花模様で飾った、四本の支柱が立っています。","31":"この台の上に、口の丸い洗盤が一キュビト出ています。洗盤の深さは一キュビト半で、花模様細工があしらってあります。枠の鏡板は正方形で、円形ではありません。","32":"台には四個の車輪が取りつけてありますが、車輪はどれも高さ一キュビト半で、それぞれ軸にはめてあります。","33":"車輪は戦車の車輪と同じ作りで、車軸や台の部品はみな、青銅で鋳造されていました。","34":"台の四隅にはそれぞれ支柱があり、四本とも台に固定されていました。","35":"台の先端を高さ半キュビトの丸い帯輪が取り巻いていて、帯輪は台の取っ手に固定されていました。このように、全部の部品が台に固定されていました。","36":"帯輪の縁には、ケルビム、ライオン、なつめやしの木が花模様に囲まれて彫られていました。","37":"全部で十個の台は、どれも同じ鋳型で、同じ大きさ、同じ形に作られました。","38":"それから、青銅の洗盤を十個作り、台の上に置きました。どの洗盤も直径は四キュビトで、容積は四十バテ（九百二十リットル）ありました。","39":"五個の洗盤は神殿の右側に、他の五個は左側に置きました。また大洗盤は、神殿の右手に当たる東南の隅に置きました。","40":"さらにヒラムは、灰つぼと十能と鉢を作りました。こうして彼は、神殿のためにソロモン王が注文したすべての仕事を完成したのです。","41":"ヒラムが作ったものを書き出してみましょう。二本の柱――二本の柱の頂に載せる柱頭。柱頭を覆う格子網――格子網に二段に並べられた四百個のざくろ。洗盤と、それを載せて移動できる台、おのおの十個。大洗盤と、それを支える十二頭の牛。灰つぼ。十能。鉢。これらのものはみな青銅製で、スコテとツァレタンとの間のヨルダン川の低地で鋳造されました。","47":"総重量は、あまりにも重いため、ついに量らずじまいでした。","48":"神殿で使う器具や調度はみな、純金で作りました。その中には、祭壇、供えのパンを載せる机、","49":"至聖所に向かい右側に五つ、左側に五つの燭台、花模様、ともしび皿、火ばし、","50":"杯、芯切りばさみ、鉢、さじ、火皿、至聖所に通じる扉の蝶つがい、神殿の入口の扉の蝶つがいがありました。以上はみな純金製です。","51":"神殿の工事が完成した時、ソロモン王は神殿の宝物倉に、父ダビデが主にささげるために取っておいた金、銀、そのほか各種の器具を納めました。"}}