{"chapter":8,"bookCode":"1kings","size":66,"bookName":"1 Kings","bookNameJPN":"列王記Ⅰ","verses":{"1":"ソロモン王は、イスラエルの部族や氏族の長をみなエルサレムに集めました。契約の箱を、ダビデの町シオンにある幕屋から、神殿に運び入れるためでした。","2":"この祝典が挙行されたのは十月の仮庵の祭りの時で、","3":"祭りの間に、祭司たちは契約の箱と、それまで幕屋に置いてあった神聖な器具をすべて神殿に運び入れました。","5":"王とイスラエル国民は契約の箱の前に集まり、数えきれないほどの羊や牛をいけにえとしてささげました。","6":"それから祭司たちは、契約の箱を神殿の奥の至聖所に運び、ケルビムの翼の下に安置しました。","7":"ケルビムの像は、翼が箱の上に来るように設計されていたので、その翼は箱とかつぎ棒を覆いました。","8":"かつぎ棒は長く、先がケルビムの横から突き出ているので、前方の聖所からも見えましたが、外庭からは見えませんでした。現在もそのままです。","9":"箱の中には、二枚の石板しか入っていませんでした。その石板は、主がエジプトを出たイスラエルの民とホレブ山（シナイ山）で契約を結ばれた時、モーセが納めたものです。","10":"祭司たちが至聖所から出て来ると、雲が神殿に満ちました。","11":"主の栄光が神殿に満ちあふれたので、祭司たちは外に出なければなりませんでした。","12":"その時、ソロモン王はこう祈りました。「主は、暗闇の中に住むとお語りになりました。そこで主よ。私はあなたの永遠のお住まいとして、地上に美しい家を建てました。」","14":"それから、振り向いて民を祝福しました。","15":"「イスラエルの神、主をほめたたえよう。主は、今日このように、父ダビデに約束なさったことを成し遂げてくださった。","16":"主は父にこうお語りになった。『わたしは民をエジプトから連れ出した時からこれまで、神殿を建てる場所を選ぶことはしなかったが、わたしの民の指導者となる一人の者を選んだ。』","17":"それが、父ダビデだ。父は、イスラエルの神、主のために神殿を建てたかった。","18":"しかし主はそれをお許しにならず、『あなたの志はうれしい。","19":"だが、わたしの神殿を建てるのはあなたの息子だ』と言われた。","20":"主は今、お約束を果たしてくださった。私はイスラエルの王として父の跡を継ぎ、こうして、主のために神殿を建て上げることができた。","21":"そして、主がエジプトを出た私たちの先祖と結ばれた契約を納めた箱を、神殿の中に置く場所を用意した。」","22":"王は、人々が見守る中で祭壇の前に立ち、両手を天に差し伸べて祈りました。「ああ、イスラエルの神、主。天にも地にも、あなたのようなお方はありません。あなたは、心からお従いしようとする民を愛し、約束を守ってくださるからです。","24":"今日このとおり、あなたのしもべである父ダビデへの約束を実現してくださいました。","25":"イスラエルの神、主よ。どうか、父ダビデとの約束をこれからも果たしてください。父の子孫が、父と同じようにお従いし、主の言われるとおりにするなら、その中の一人がいつもイスラエルの王位につくようにしてください。","26":"イスラエルの神よ！　どうか、この約束もまた果たしてください。","27":"それにしても、神様ははたしてこの地上にお住みになるでしょうか。大空も天も、あなたをお入れすることはできません。まして、私が建てたこの神殿などなおのことです。","28":"けれども、どうか、このしもべの願いをお聞き届けください。","29":"確かに住むと約束なさったこの場所を、昼も夜も見守ってください。そして、私がこの神殿に向かって祈る時、昼であっても夜であっても、祈りを聞き、それに答えてください。","30":"イスラエルの民が、この場所に向かって祈る時、いつでも願いを聞き届けてください。あなたがお住まいになる天で、その願いを聞き、彼らの罪を赦してください。","31":"だれかが何か悪いことをして訴えられた時、この神殿の祭壇の前に立ち、自分はそのようなことはしなかったと誓うなら、","32":"天でその訴えを聞き、正しくさばいてください。","33":"イスラエルの民が罪を犯したため敵に負かされたとき、もし彼らが反省し、もう一度あなたをあがめるなら、天で彼らの願いを聞き、その罪を赦してください。そして、先祖にお与えになった地に、彼らを連れ帰してください。","35":"彼らの罪が原因で雨が降らないとき、彼らがこの場所に向かって祈り、あなたをあがめるなら、天でその願いを聞き、彼らを赦してください。また、罰を下したあと、正しい道に彼らを引き戻し、あなたがお与えになった地に雨を降らせてください。","37":"農作物の立ち枯れや、いなごや油虫の発生によってききんが起こったり、敵が攻めて来たり、また疫病や災害に襲われたり、そのほか、どんな問題が起こった時でも、","38":"もし民が罪を悟り、この神殿に向かって祈るなら、","39":"天で彼らの祈りを聞き、正直に罪を告白した人々を赦し、願いをかなえてください。あなたは、一人一人の心のうちを知っておられるからです。","40":"そうすれば、あなたが私たちの先祖にお与えになった地に生きている限り、彼らはいつもあなたを信じ、お従いするようになるでしょう。","41":"それから、外国人があなたのすばらしさを聞き、遠い地からはるばる礼拝に来て、この神殿に向かって祈るなら、","43":"天で彼らの祈りを聞き、願いをかなえてください。そうすれば、世界中の人が、あなたの民イスラエルと同じようにあなたの御名を知り、信じてお従いするようになるでしょう。こうして全世界は、これがあなたの神殿であることを知るでしょう。","44":"イスラエルの民があなたの命で戦いに遣わされるとき、あなたがお選びになった町エルサレム、私があなたのために建てたこの神殿に向かって祈るなら、","45":"天で彼らの祈りを聞き、彼らを助けてください。","46":"罪を犯さない人間などいませんから、あなたに罪を犯し、あなたのお怒りをこうむって、外国に捕虜として連れて行かれることもあるでしょう。","47":"そのようなとき、『私たちが悪かった』と反省して、","48":"心からあなたに立ち返り、あなたが先祖にお与えになった地、あなたがお選びになったエルサレムの町、私が御名のために建てたこの神殿に向かって祈るなら、","49":"お住まいである天で彼らの祈りと願いとを聞き、助けの手を差し伸べてください。","50":"あなたの民の悪事をみな赦し、彼らを捕らえた者にあわれみの心を起こさせてください。","51":"彼らは、あなたがエジプトから連れ出された大切な民だからです。","52":"どうか、御目を開き、御耳を傾けて、彼らの願いを聞き届けてください。ああ主よ。彼らが祈り求める時、いつも願い事をかなえてください。","53":"あなたが私たちの先祖をエジプトから連れ出された時、しもべモーセにお告げになったとおり、全世界の民の中からイスラエルを選び出し、特別な民としてくださったからです。」","54":"ソロモンは両手を天に伸ばしたまま、ひざまずいて祈っていました。祈り終えると、祭壇の前から立ち上がり、全会衆を大声で祝福しました。","56":"「イスラエルの主をほめたたえます。主は約束どおり、ご自分の民イスラエルに安息をお与えになりました。しもべモーセによって示された、すばらしい約束のすべてが、一つもたがわず実現したのです。","57":"どうか、主が先祖たちとともにおられたように、私たちをも見捨てず、共にいてくださいますように。","58":"私たちがすべてのことで主をお喜ばせし、先祖たちにお与えになった教えをみな守ろうという願いを起こさせてください。","59":"この祈りを、いつも覚えていてください。こうして、毎日、何かあるたびに、私とイスラエルの全国民を助けてくださいますように。","60":"世界中の国々が、あなたのほかに神はいないことを知るためです。","61":"私の民よ。あなたがたは主の前で、正しく、きよい生活を送らなければなりません。今日のように、いつも主の教えを守らなければなりません。」","62":"それから王と民は、主の前にいけにえをささげました。この時ささげた和解のいけにえは、なんと牛二万二千頭、羊とやぎ十二万頭にものぼりました。","64":"その日、臨時の計らいとして、王は神殿の前の庭をきよめ、そこで焼き尽くすいけにえと、穀物の供え物、それに和解のいけにえの脂肪をささげました。青銅の祭壇は、おびただしいいけにえを載せるには小さすぎたからです。","65":"こうして、祝典は十四日間続き、イスラエル中から人々が集まりました。","66":"祭りのあと、王は人々を家に帰しました。民はみな、主がしもべダビデとその民イスラエルにお示しになった多くの恵みを喜び、王に祝福のことばを述べて、それぞれの天幕に帰って行きました。"}}