{"chapter":1,"bookCode":"1corintians","size":31,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"神に選ばれて、キリスト・イエスを宣べ伝える使徒となったパウロと、信仰の友ソステネから、","2":"神の民として招かれ、キリスト・イエスによって神に受け入れられる者とされたコリント教会の皆さん、および主イエス・キリストの御名を至る所で呼び求めているクリスチャンの方々へ。この主は、私たちの主であると共に、すべての人の主です。","3":"どうか、父なる神と主イエス・キリストが、あなたがたをあふれるほど祝福し、すばらしい平安を与えてくださいますように。","4":"神様があなたがたにお与えになったすばらしい恵みを思う時、感謝せずにはいられません。あなたがたは、キリストのものとなったのです。","5":"キリストは、あなたがたの生活とすべてのことを充実させ、キリストについて大胆に語る力や、真理を十分に理解する力を与えてくださいました。","6":"以前、私が、キリストはきっとそうしてくださると話しておいたとおりでしょう。","7":"今、あなたがたは、あらゆる恵みと祝福とを手にしたのです。主イエス・キリストが来られるのを待ち望んでいるこの時、主のお心にかなったことをするのに必要な、あらゆる霊の賜物と力とが、あなたがたには備わっています。","8":"そして、主が再び来られるその日に、あなたがたが罪も欠点もない者と認められるように、主は最後まで責任をもって守ってくださいます。","9":"この神の約束は確かです。神様はいつでも、語られたことをそのとおり実行されるからです。この神様があなたがたを、神の子、すなわち主イエス・キリストとのすばらしい交わりに招き入れてくださったのです。","10":"しかし、愛する皆さん、私は主イエス・キリストの御名によってお願いします。仲間同士の争いはやめなさい。教会の中で仲間割れなどしないよう、真の一致を保ってください。同じ考え、同じ目的で結ばれて、一つ心になってほしいのです。","11":"実は、クロエの家の者が知らせてくれたのですが、あなたがたの間には、対立や反目があるそうではありませんか。","12":"ある人は「私はパウロの弟子だ」と言い、また、ある人は「私はアポロの弟子だ」とか「私はペテロの弟子だ」と言い、また、ある人は「自分たちだけがキリストの真の弟子だ」と言っているそうですね。","13":"そのように言い争って、キリストを分割するつもりですか。このパウロが、あなたがたの罪のために死にましたか。あなたがたのだれが、私の名によってバプテスマ（洗礼）を受けたでしょうか。","14":"いま私は、あなたがたのところで、クリスポとガイオのほかには、だれにもバプテスマを授けなかったことを心から感謝しています。","15":"私が新しく、パウロの教会を起こそうとしていたなどと考えられてはたまらないからです。","16":"ステパナの家族にもバプテスマを授けましたが、そのほかは、だれにも授けた覚えはありません。","17":"キリストが私をお遣わしになった目的は、バプテスマを授けさせることではなく、福音（イエス・キリストによる救いの知らせ）を宣べ伝えさせるためです。私の説教は貧弱に聞こえるかもしれません。難しいことばを使ったり、高尚な考えを述べたりしないからです。それは、キリストの十字架の教えの単純さに込められているすばらしい力を、そんなもので薄めてはならないと考えているからです。","18":"「イエス様は私たちを救うために死んでくださった」ということばが、滅びゆく人々にはどんなに愚かに響くか、私にはよくわかっています。しかし、救われた私たちは、これが神の力そのものであると認めるのです。","19":"なぜなら、神様はこう言われるからです。「わたしは、たとえ人の目にはどんなにりっぱに見える計画でも、人間の側の救いの計画をことごとく打ちこわし、最も才気あふれる人の、最もすぐれた考えをも無視する。」","20":"こうした知者、学者、この世の論客たちについては、何と言われているでしょう。神様は、彼らを愚か者とし、彼らの知恵など無用の長物としました。","21":"この世がいかに人間のすぐれた知恵を結集しても神を見いだせないのは、神のお考えによることです。そして神様は、愚かで話にならないような神のことばを信じる人を、救うことにされたのです。","22":"これは、ユダヤ人にはつまずきに思われるでしょう。彼らは、正しさを証拠立てるような、天からのしるしを求めているからです。また、ギリシヤ人には愚かと思われるでしょう。彼らは、理性で納得できるか、賢明と思われることしか信じないからです。","23":"それで、人々を救うために死なれたキリストについて話すと、ユダヤ人は腹を立て、外国人は「まるで無意味だ」と言うのです。","24":"しかし神は、ユダヤ人でも外国人でも、救いへと招かれた人々の目を開いて、キリストこそ彼らを救う偉大な神の力であることを悟らせてくださいました。実に、キリストご自身こそ、人々を救うための、神の知恵に満ちたご計画の中心なのです。","25":"この「愚かしい」神の計画は、最高の知者の最も賢明な計画より、はるかにすぐれたものです。また、キリストの十字架上の死という神の弱さは、どんな人間の強さよりも強いのです。","26":"愛する皆さん。自分たちの仲間を見回してごらんなさい。キリストに従うあなたがたの中には、知者や権力者や地位の高い人はほとんどいません。","27":"それどころか、神様は、この世では愚かな者、弱い者と思われている人々をあえてお選びになりました。それは、この世で知恵ある者、りっぱな人とされている人々を辱しめるためです。","28":"神様は、この世で見下されている者、取るに足りない者を選び、そういう人々を役立てることによって、力を持っている人を無きに等しい者とされたのです。","29":"ですから、どこのだれであっても、神の前で誇ることはできません。","30":"というのは、神によってあなたがたはキリスト・イエスのいのちを得たからです。キリストは、神の救いの計画を明らかにしてくださいました。私たちを神に受け入れられる者としてくださったのは、このキリストでした。この方は、私たちを聖なる者とし、また、私たちを買い取るために、ご自身を投げ出されたのです。","31":"聖書の、「だれでも誇ろうとする者は、主のなさったことだけを誇れ」ということばどおりになるためです。"}}