{"chapter":10,"bookCode":"1corintians","size":33,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"愛する皆さん。昔、私たちの先祖が荒野でどんな経験をしたか、決して忘れてはなりません。神様は、雲を先導者として立てて、彼らを導きました。また、全員が安全に紅海を渡りきれるように導きました。","2":"これは、彼らの「バプテスマ」であったとみなしてよいでしょう。彼らは、モーセに従う者として――すなわち、指導者であるモーセにすべてを任せて――海と雲によってバプテスマを受けたのです。","3":"さらに神様は奇跡によって、荒野で彼らに食べ物と飲み水をお与えになりました。彼らはキリストから水をいただいたのです。キリストは、信仰に新しい力を与える力強い岩として、いっしょにおられたのでした。","5":"それにもかかわらず、大部分の者が神に従わなかったので、神様は、彼らを荒野で滅ぼされました。","6":"この事実から、大切な教訓を学べます。悪事を追い求めてはならないこと、","7":"また、偶像を拝んではならないことです。〔聖書には、金の子牛を拝むために、「人々は座っては飲み食いし、立っては踊った」と書いてあります。〕","8":"ほかにも教訓があります。彼らのうちのある人たちが外国人の女と不道徳な罪を犯した時は、一日のうちに二万三千人もが死にました。","9":"彼らのように、主がどれだけ忍耐してくださるかを試すようなまねをしてはなりません。主を試そうとした人たちは、蛇にかまれて死にました。","10":"また、彼らのように、神に向かって文句を言ったり、「神のなさり方は不当だ」などと不平を言ってはなりません。そのために、神様は天使を遣わして、彼らを滅ぼされたのです。","11":"先祖たちの身に起こったこれらのことは、同じことをくり返してはならないという私たちへの警告です。それが記録されたのは、世の終わりが近づいている今、私たちがそれを読んで教訓を学ぶためです。","12":"ですから、よく注意しなさい。「私は、そんなことは絶対にしないから大丈夫」などと思っている人がいれば、そういう人こそ注意しなければなりません。同じ罪を犯すかもしれないからです。","13":"このことを覚えていてください。あなたがたの生活の中に入り込む誘惑は、別に新しいものでも、特別なものでもないということです。ほかにも多くの人たちが、あなたがたよりも先に、同じ問題にぶつかってきたのです。どんな誘惑にも抵抗するすべはあります。神様は決して、とてもたち打ちできないような誘惑や試練に会わせたりはなさいません。神様がそう約束されたのであり、その約束は必ず実行されるからです。神様は、あなたがたが誘惑や試練に忍耐強く立ち向かえるように、それから逃れる方法を教えてくださいます。","14":"ですから、愛する皆さん。偶像礼拝を避けなさい。","15":"あなたがたは賢いのですから、私の言うことが正しいかどうか、自分で考え、判断してください。","16":"私たちが聖餐式で主の食卓に着き、ぶどう酒を飲んで、主の祝福を求める時、それは、そのぶどう酒を飲む者がみな、キリストの血の祝福を共に受けることを意味していないでしょうか。また、一つのパンをちぎって共に食べる時、それは、私たちがキリストの体の恩恵を共に受けることを示すのではないでしょうか。","17":"私たちの数がどんなに多かろうと、みな同じパンを食べて、同じキリストの体の部分であることを示すのです。","18":"ユダヤ人のことを考えてごらんなさい。供え物を食べる者は、それによって一つとされているのです。","19":"私は何を言おうとしているのでしょうか。異教徒たちが供え物をささげている偶像はほんとうに存在するとか、あるいは、偶像への供え物に何か意味があるとか言おうとしているのでしょうか。いや、違います。","20":"私が言いたいのは、彼らのささげる物は、神にではなく、悪霊にささげられたものであるということです。あなたがたの中から、偶像への供え物を異教徒たちと共に食べたりして、悪霊と一つになる人など一人も出てほしくありません。","21":"主の食卓の杯と悪霊の食卓の杯の両方を飲むことはできません。同じように、主の食卓のパンと悪霊の食卓のパンを、両方とも食べることなどできません。","22":"いったい、あなたがたは主を怒らせようとしているのですか。自分が主よりも強いとでも言うのですか。","23":"もし食べたければ、偶像への供え物を食べても一向にかまいません。それを食べても、神の律法には反しません。しかし、律法に反しないことでも最善とは限らず、また有益とも限りません。","24":"自分のことばかり考えてはいけません。他の人を思いやり、何がその人にとって最善か、よく考えなさい。","25":"こうすればよいのです。市場で売られている肉は、どれでも自由に食べなさい。それが偶像に供えられた物かどうか、いちいち尋ねなくてよいのです。そうすれば良心を傷つけることもないでしょう。","26":"地上にある良いものはみな、主のものであり、あなたがたを楽しませるためにあるのです。","27":"クリスチャンでない人から食事に招待された場合、出される物は何でも食べなさい。それについて、いちいち尋ねてはいけません。尋ねなければ、偶像に供えられた物かどうかわからないし、食べて良心が傷つく心配もありません。","28":"しかし、もし、「この肉は偶像に供えられたものです」と注意してくれる人がいたら、その人のために、また他の人の良心のために、出された肉を食べるのはやめなさい。","29":"この場合、肉についての自分の判断よりも、相手の考えが大切なのです。「なぜ他人の考えに支配されたり、束縛されたりしなければならないのですか。","30":"神に感謝してそれを食べることができれば、他人からとやかく言われることはないではありませんか」と言うかもしれません。","31":"しかし、食べるにも、飲むにも、何をするにも、ただ神の栄光を現すためにしなさい。","32":"相手がユダヤ人であれ、外国人であれ、教会であれ、だれもつまずかせてはいけません。","33":"これは私の生活の原則でもあり、何をするにも、私はすべての人に喜んでもらおうと努めています。だから、自分のしたいことや、つごうの良いことをするのでなく、人々が救われるのに最善のことをするのです。"}}