{"chapter":11,"bookCode":"1corintians","size":34,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"私がキリストの模範にならっているように、あなたがたも、私の模範にならってください。","2":"愛する皆さん。あなたがたが私の教えを忘れず、すべてそのとおり実行していることを、とてもうれしく思います。","3":"しかし、知っておいてほしいことが一つあります。それは、妻は夫に責任があり、夫はキリストに責任があり、キリストは神に責任がある、ということです。","4":"ですから、男が祈ったり説教をしたりする時、帽子を取らないなら、キリストを侮辱することになります。","5":"また、女が頭にベールを着けずに、人前で祈ったり預言したりすれば、夫を侮辱することになります。ベールは、夫に対する服従のしるしだからです。","6":"何も着けたくないなら、いっそ髪もそってしまいなさい。もし頭をそるのが女として恥ずかしいことなら、ベールを着けなさい。","7":"しかし、男は何もかぶるべきではありません。男は神に似せて造られたのであり、神の栄光の現れです。女は男の栄光の現れです。","8":"最初の男は女から造られたのではなく、最初の女が男から造られたのです。","9":"最初の男アダムは、エバのために造られたのではなく、エバがアダムのために造られたのです。","10":"そういうわけで女は、男の権威の下にあるしるしとして、頭にベールを着けなければなりません。すべての天使たちがそれを認めて、喜ぶためです。","11":"しかし、神の計画では、男と女は、お互いを必要とし合う存在であることを忘れてはなりません。","12":"なぜなら、最初の女は男から造られたとは言っても、それ以後、男はすべて女から生まれたからです。そして、男も女も神から出ているのです。","13":"あなたがたは、この問題についてどう考えますか。女がベールも着けずに人前で祈ることは正しいでしょうか。","14":"女が頭をおおうことは、きわめて自然ではありませんか。長い髪は女の誇りだからです。しかし、男の長い髪は恥なのです。","16":"たとえ、この点について別の意見の人がいても、私はこのようにしか教えません。すなわち、女が教会で公に預言したり祈ったりする時は、必ずベールを着けなさい。このことは、どこの教会でも同じように考えています。","17":"さて、もう一つ、私が残念に思っていることを書きます。それは、あなたがたの聖餐式の集まりが益になるどころか、かえって害になっているように思えることです。","18":"その席で議論し合い、分裂がますます深刻化していると、私の耳にも伝わってきます。それを信じないわけにはいきません。","19":"たぶん、あなたがたは、だれが正しいかをはっきりさせるには、分裂もやむをえないと思っているのでしょう。","20":"あなたがたの集まりは、主の晩餐のためではなく、","21":"自分たちの食事をするためのものになっています。ほかの人と分け合おうと待っている人など一人もいず、われ先に食べているそうではありませんか。そのため、十分食べられずにお腹をすかしている者もいれば、浴びるほど飲んで酔っぱらっている者もいるということです。","22":"なんということでしょう。ほんとうに、そうなのですか。食べたり飲んだりなら、自分の家でできるではありませんか。そうすれば、教会の名誉を傷つけたり、食べ物を持って来られない貧しい人たちに、恥をかかせたりしないですみます。このことについて、何と言ったらよいでしょう。ほめてでも、もらいたいのですか。そうはいきません。","23":"なぜなら、以前あなたがたに伝えたとおり、聖餐式について、主ご自身がこう言われたからです。すなわち、ユダが主イエスを裏切った日の夜、主イエスはパンを取り、","24":"神に感謝の祈りをささげてから、ちぎって弟子たちに与え、こう言われました。「取って食べなさい。これは、あなたがたのために裂かれる、わたしの体です。わたしを思い出すために、このようにして食べなさい。」","25":"夕食の後、同じように杯を取って言われました。「この杯は、神とあなたがたとの間の新しい契約です。この契約は、わたしの血によって立てられ、効力を発します。これを飲むたびに、わたしを思い出すため、このようにしなさい。」","26":"ですから、あなたがたは、このパンを食べ、杯を飲むたびに、「主は私たちのために死んでくださった」という主の死の意味を、くり返し告白するわけです。主が再び来られる時まで続けなさい。","27":"ですから、もしふさわしくないままでこのパンを食べ、主の杯を飲む人がいれば、彼は、主の体と血とに対して罪を犯すことになります。","28":"したがって、聖餐に臨む前に、めいめいが注意深く、自分を省みなければなりません。","29":"もしキリストの体を気にもかけず、その意味を考えもせずに、ふさわしくないままでパンを食べ、杯を飲むなら、神のさばきを招くことになります。キリストの死をもてあそんだわけですから。","30":"あなたがたの中に弱い者や病人が多く、また死者も出たのはそのためです。","31":"しかし、食べる前に注意深く自分を省みるなら、さばきや懲らしめを受けることはありません。","32":"けれども、私たちが主にさばかれ、懲らしめられるのは、この世の人々といっしょにさばかれないためです。","33":"こういうわけですから、愛する皆さん、主の晩餐に集まる時は、皆がそろうまで待ちなさい。","34":"ほんとうに空腹な人は、家で食べなさい。それは、いっしょに集まりながら、自分の身に罰を受けないためです。そのほかのことは、そちらに行ってから話しましょう。"}}