{"chapter":12,"bookCode":"1corintians","size":31,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"さて、皆さん。聖霊があなたがたに授けてくださった特別な賜物（贈り物）について書きたいと思います。この点で、少しの誤解もないようにと願うからです。","2":"覚えがあると思いますが、あなたがたは異教徒であった時、ひとことも口がきけない偶像のもとへあちこち出かけたものでした。","3":"ところが、いま接している人たちは、自分は神の御霊から託されたことばを語っている、と主張する人たちです。その人たちがほんとうに神に導かれているのか、それとも、ただそんなふりをしているだけか、どのようにして見分ければよいでしょう。それは、神の御霊の力を受けている者はだれも、イエスをのろうことはできないし、また、聖霊の助けがなければ、だれも、「イエスは主です」と告白できないということです。","4":"ところで、神様は私たちに、いろいろな種類の賜物を与えてくださっていますが、みな聖霊から出たものです。","5":"神への奉仕はいろいろですが、私たちは同一の主に仕えているのです。","6":"神様は私たちの生活の中で、いろいろな方法で働きかけてくださいます。しかし、神のものとされた私たちの中で、また私たちを通してお働きになるのは、ただひとりの神です。","7":"聖霊は、教会全体の利益のために、私たちを通して神の力を現してくださるのです。","8":"聖霊はある人に、賢明な助言者としての賜物を与えておられます。またある人には、研究し、人に教える点ですぐれた賜物を与えておられます。","9":"また、ある人には特別な信仰を与え、ある人には病気をいやす力を与えておられます。","10":"そのほか、奇跡を行う力が与えられている人もあれば、預言や説教をする力をいただいている人もいます。また聖霊は、ある人には、「自分は神のことばを与えられている」と主張する人がほんとうに神の霊によって語っているかどうか、見分ける力を与えておられます。さらに、ある人には異言（今まで知らなかった特別なことば）で語る能力を与え、別の人にその異言を解き明かす能力を授けておられるのです。","11":"こうしたすべての賜物と力は、同一の聖霊が思いのままに、私たちにも与えてくださるものです。","12":"人体には多くの部分がありますが、その各部分が結び合わされて、一つの体が成り立っています。キリストの体についても同じことが言えます。","13":"私たちはそれぞれ、キリストの体の一部です。ある者はユダヤ人、ある者は外国人、ある者は奴隷、ある者は自由人です。しかし聖霊は、私たちをみな結び合わせて、一体としてくださいました。私たちは、ただひとりの聖霊によって、キリストの体に結び合わされるバプテスマ（洗礼）を受け、みな同じ神の霊を与えられているのです。","14":"確かに、体はただ一つの部分からではなく、多くの部分から成り立っています。","15":"たとえ足が、「私は手ではないから、体の一部ではない」と言いはったところで、体の一部でなくなるわけではありません。","16":"また、もし耳が、「私は耳で、目ではないから、体の一部ではない」などと言っても、耳が体から離れることができますか。","17":"考えてもごらんなさい。もし体全体が目であれば、聞くことができるでしょうか。もし体全体が巨大な一つの耳なら、においをかげるでしょうか。","18":"神様は、私たちの体をそのように造られたのではありません。体を形成するために多くの部分を造り、配置されました。","19":"もし単一の器官でできていたら、体はどんなものになっていたでしょう。","20":"ですから、神様は多くの器官を造られましたが、体は一つなのです。","21":"目が手に、「私には、あなたなんか必要じゃない」などとは決して言えません。また、頭が足に、「あなたなんかいらない」とも言えません。","22":"それどころか、弱く、不要と思われている部分が、実は最も必要なものです。","23":"また私たちは、重要でないと思える部分を特に喜ぶのです。そして、人目にさらすべきでない部分は、人に見られないよう注意深く守ります。","24":"一方、見られてもよい部分は、特別な注意を要しません。そのように神様は、あまり重要視されない部分が特別に重んじられ、注意深く扱われるように、体を組み立ててくださったのです。","25":"それは各部分が生かされ、互いにいたわり合うためです。","26":"もし一つの部分が苦しむなら、すべての部分が共に苦しみます。そして、一つの部分が重んじられれば、すべての部分が喜ぶのです。","27":"私は次のことを言いたいのです。すなわち、あなたがたは共に、キリストという一つの体であり、一人一人がなくてはならない部分であるということです。","28":"キリストは、ご自分の体である教会を形成する個々の部分として、人々を次のように任命されました。使徒、預言者、教師、奇跡を行う者、病気をいやす力のある者、人々を援助する者、人々の働きを管理する者、異言で話す者。","29":"みなが使徒でしょうか。みなが説教者でしょうか。みなが教師でしょうか。もちろん違います。みなが奇跡を行うでしょうか。","30":"みなが病気をいやせるでしょうか。神様は全員に、異言で話す能力を与えておられるでしょうか。またそれを、みなが理解し、解き明かすことができるでしょうか。もちろん、そんなことはできません。","31":"あなたがたは、これらの賜物よりもっと大切なものを、熱心に求めなさい。私は、これらの賜物よりもすぐれたものについて教えましょう。"}}