{"chapter":14,"bookCode":"1corintians","size":40,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"愛を、最高の目標にしなさい。それと共に、聖霊が与えてくださる賜物、特に、神のことばを伝える預言の賜物を求めなさい。","2":"もしあなたが、聞いたことのない特別なことばである異言を語る場合、それは神への語りかけであって、人々へのことばではありません。人々には、そのことばが理解できないからです。あなたは聖霊の力によって語るのですが、それはみな隠された奥義なのです。","3":"しかし、神から託されたことばを語る者は、人々を励まし、慰め、人々の主にある成長を助けます。","4":"ですから、異言を語る者は、自分の信仰を成長させますが、神のことばを語って預言する者は、教会全体が成長することと、きよくなることとを助けるのです。","5":"私はあなたがたがみな異言を語ることを望んでいますが、それにもまして、神のことばを語って預言することを望みます。なぜなら、聞いたこともないことばで話すよりも、預言することのほうが、はるかにまさっており、有益だからです。もっとも、異言のあとで、その内容をわかるように説明できるなら、それも少しは役立つでしょう。","6":"愛する皆さん。私があなたがたのところで異言を語ったとしても、どうして益になるでしょう。しかし、もし神から与えられた啓示を明かし、神を理解する知識や預言、聖書の解き明かしを語るなら、それは、あなたがたにとって必要かつ有意義なことです。","7":"異言で語るより、はっきりした、わかりやすいことばで語るほうがよいことは、笛やハープのような楽器のことを考えてみてもわかります。はっきりした音色が出なければ、どんな曲を演奏しているのか、だれにもわからないでしょう。","8":"もしラッパがはっきりした音を出さなければ、それが戦闘の合図であっても、兵士にはわかりません。","9":"相手に理解できないことばで話しかける場合も同じことです。まるで、だれもいない空間に話しかけるようなものです。","10":"世界には非常に多くのことばがありますが、どのことばも、それがわかる人にはすばらしいものです。","11":"ところが私がそのことばを知らなかったら、話しかけてくる人と私とは、お互いに外国人同士ということになります。","12":"あなたがたは、聖霊が下さる賜物を熱心に求めているのですから、教会全体の益となるような、最善のものを求めなさい。","13":"異言を語る人は、そのことばを自分で理解する力も与えられるように祈りなさい。そうすれば、あとで人々にわかりやすく説明できます。","14":"もし私が、自分でも理解できないことばで祈るなら、霊では祈っていても、自分では何を祈っているのかわかりません。","15":"では、どうすればよいのでしょう。異言で祈り、また、だれにでもわかる普通のことばでも祈るのです。異言で賛美し、また、自分にもわかるように、普通のことばでも賛美するのです。","16":"もしあなたが異言を用いて、霊だけで神を賛美し、感謝をささげても、それを理解できない人たちは、どうしていっしょに賛美できるでしょう。また、どうしていっしょに感謝できるでしょう。","17":"確かに、あなたは心からの感謝をささげているのでしょうが、そこにいる人たちには何の益にもならないのです。","18":"私は、個人的には、あなたがたのだれよりも多く異言を語ることを、神に感謝しています。","19":"しかし公の礼拝の場では、異言で一万語話すよりも、人々に役立つ五つのことばを話すほうが、ずっと良いのです。","20":"愛する皆さん。こんな道理がわからないような子どもであってはなりません。悪事をたくらむことにかけては、無邪気な赤ん坊でありなさい。しかし、こうしたことを理解する点では、知恵のある大人になりなさい。","21":"聖書に言われています。「主は、もつれた舌と外国のことばで自分の民に語るが、それでもなお、民は耳を傾けない」と。","22":"異言は信者のためではなく、信じない人々のさばきのしるしとして語られるのです。預言はクリスチャンにとって必要なものですが、クリスチャンでない者は、まだ、それを聞く準備ができていません。","23":"それにしても、初心の人とか信者でない人が教会に来て、聞いたこともない国のことばで語っている場面に出くわしたら、きっと気が変になっていると思うでしょう。","24":"しかし、もしあなたがたが、神のことばを語って預言しているなら、まだ救われていない者やクリスチャンになったばかりの者も、自分が罪人であるとはっきり自覚するでしょう。そして、耳にする一つ一つのことばによって良心を刺されるでしょう。","25":"そのうちに、心の中の隠れた思いがあばかれ、ついには、「神はほんとうにあなたがたの中にいる」と言ってひれ伏し、神を礼拝するでしょう。","26":"さて、皆さん、私の言おうとすることをまとめてみましょう。あなたがたが集まる時には、ある人は賛美し、ある人は教え、ある人は神から教えられた特別の知識を語ります。ある人は異言を話し、またある人は、その異言の内容を人々に説明します。ただし、これらはすべて全体の益となり、一同が主にあって成長できるよう役立つものでなければなりません。","27":"異言で話すのは、せいぜい二人か、多くても三人どまりにしなさい。一人ずつが順番に話し、その内容を解き明かせる人がそばにいなければなりません。","28":"もし解き明かしのできる人がいなければ、教会では語ってはいけません。自分一人で、神に向かって語りなさい。","29":"預言する人も、二人か三人が一人ずつ預言しなさい。そして、ほかの人はみな、それを聞くのです。","30":"しかし、だれかの預言中に、別の人に主から特別の啓示が与えられたら、先に話していた人は口をつぐみなさい。","31":"このようにして、預言の賜物に恵まれている人は代わる代わる話しなさい。そして、だれもが学び、励まされ、助けを受けるのです。","32":"神からことばを与えられている人は、自分の番が来るまで自制して待つ力も与えられていることを忘れてはなりません。","33":"神様は無秩序や混乱の神ではなく、秩序と平和の神だからです。","34":"女性は教会の集会では黙っていなさい。口をはさんではいけません。なぜなら、聖書にもはっきり記されているように、女は男に服従すべきだからです。","35":"もし何か質問があれば、家で夫に尋ねなさい。教会の集会で意見を述べることは、女性としてふさわしくないからです。","36":"この考えに異存がありますか。神の御心を知るのは自分たちコリントの信者だけの特権だ、とでも思っているのですか。それはまちがっています。","37":"預言の賜物や、そのほか聖霊が与えてくださる賜物に恵まれていると自認する人はまず、私の主張が主からの命令であると認めなければなりません。","38":"もしそれを認めないなら、その人も認められないでしょう。","39":"ですから、信仰の友である皆さん、神からのことばをはっきりと語れる預言者になれるよう、熱心に願いなさい。また、異言を語るのはよくないなどと言ってはなりません。","40":"ただし、何事も適切に秩序正しく行うようにしなさい。"}}