{"chapter":3,"bookCode":"1corintians","size":23,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"愛する皆さん。私は皆さんに、クリスチャンの生活面について、まるで子どもに語るように書いてきました。実際あなたがたは、主に従わないで、好きかってにふるまっています。そんなあなたがたに、聖霊に満たされた人を相手にしているようには書けないからです。","2":"つまり、堅い食物を避けてミルクを飲ませました。堅い食物の消化はむりだったからです。実は今でも、あなたがたはミルクしか飲めない状態です。","3":"相変わらず、よちよち歩きもおぼつかないクリスチャンで、それは、あなたがたがねたみ合い、仲間割れをしていることからも明らかです。実際、あなたがたの態度ときたら、まるで主を信じていない人のようです。","4":"「パウロとアポロとどちらが偉いか」などと口論して、教会を分裂させている現状では、主にあって少しも成長していないことをさらけ出しているようなものではありませんか。","5":"私たちが争いの原因になるとは、いったい、私が何者だと言うのですか。アポロが何者ですか。ただ神に仕える者にすぎず、それぞれに特別の能力が与えられて、あなたがたが信じるための手助けをしたにすぎません。","6":"私の仕事は、あなたがたの心に種をまくことでした。アポロの仕事は、それに水をやることでした。しかし、あなたがたの心の中でそれを成長させたのは神であって、私たちではありません。","7":"まく者も、水をやる者も、さほど大切ではありません。大切なのは、成長させてくださる神なのです。","8":"アポロも私も、同じ目標を目指して働いていますが、それぞれ、その労苦に従って報酬を受けるでしょう。","9":"私たちは神の協力者にすぎません。あなたがたは私たちの畑ではなく、神の畑です。私たちの建物ではなく、神の建物です。","10":"神様は恵みによって、私に、どうしたら腕のよい建築家になれるかを教えてくださいました。私が土台をすえ、アポロがその上に建物を建てました。しかし、その土台の上に建物を建てるには、細心の注意が必要です。","11":"私たちがすでに持っている本物の土台、イエス・キリスト以外に、土台をすえることなどだれにもできないのです。","12":"しかし、この土台の上には、いろいろの材料で建てることができます。金や銀や宝石を使う人もいれば、また木や草、わらなどを用いる人もあります。","13":"やがて、すべてがテストされる、キリストのさばきの日が来ます。その時には、建築家が各自どんな材料で建てたかが明白になります。それぞれの仕事は火でテストされ、なお価値が変わらないかどうか、ほんとうに完璧な建物かどうかが、だれの目にも明らかになります。","14":"そして、その土台の上に適切な材料を使って建てた人は、建物がちゃんと残るので報いがあります。","15":"しかし、家が焼けてしまった人は、大損害をこうむります。その人自身は、炎の中をくぐり抜けるように、命からがら逃げて救われるでしょうが。","16":"あなたがたは自分たちが神の家であり、神の聖霊が自分の内に住んでおられることがわからないのですか。","17":"もし神の家を汚したり、こわしたりする人がいれば、神様はその人を滅ぼされます。なぜなら、神の家は聖なるものだからです。あなたがたは、その神の家なのです。","18":"自分をだますのはやめなさい。だれか、「自分は世の知者だ」と、もし考えているのなら、そんな考えは捨てて、愚か者になるほうが身のためです。天からの真の知恵を受ける妨げにならないためです。","19":"この世の知恵は、神から見れば愚かだからです。聖書のヨブ記に、「神は人の知恵を、その人を捕らえるわなとして用いられる」（5・13）と書いてあるとおりです。つまり、人は自分の「知恵」につまずいて倒れるのです。","20":"また、詩篇には、「主は、人間の考えや判断がどんな程度か、また、それがどんなに愚かしく無益か、よく知っておられる」（94・11）とあります。","21":"ですから、この世の知者の弟子であることを誇ってはなりません。神様はすでに、あなたがたに必要なものは全部与えてくださっているのです。","22":"パウロも、アポロも、ペテロも、あなたがたを助けるために神がお遣わしになったのです。神様は全世界を、あなたがたの益になるようにと与えてくださいました。生も死も、あなたがたのものなのです。現在のことも、将来のことも、すべては、あなたがたの手にあります。","23":"そして、あなたがたはキリストのもの、キリストは神のものです。"}}