{"chapter":7,"bookCode":"1corintians","size":40,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"さて、この前の手紙にあった質問に答えましょう。もし結婚しないなら、それは良いことです。","2":"しかし、普通の場合、結婚するのが一番良いでしょう。男はそれぞれ妻を、女も夫を持ちなさい。そうでないと、不品行の罪に陥る危険があるからです。","3":"夫は妻に、妻が当然受けるものを、すべて与えなければなりません。妻もまた、夫に同様の義務を負っています。","4":"結婚した女性は、もはや自分の体を自分の思いのままにする権利はありません。妻の体に対する権利は、夫にもあるからです。同様に夫も、もはや自分の体を自分だけでどうこうすることはできません。妻も、夫の体に対する権利を持っているからです。","5":"ですから、互いにこの権利を拒んではなりません。ただ一つの例外があります。ひたすら祈りに専心するため、二人が合意の上で、一定の期間、夫婦生活から離れる場合です。そのあと、二人はまたいっしょになるべきです。それは、自制力の弱さにつけ込むサタンの誘惑を避けるためです。","6":"私は、結婚しなければならないと言っているのではありません。ただ、結婚したければ、してもかまわないと言っているのです。","7":"私の願いは、だれもが私のように、結婚しないでもやっていけることです。しかし、それは人それぞれです。神様は、ある人には、夫となり妻となる恵みを与え、ほかの人には、独身のまま幸福に過ごす恵みを与えておられます。","8":"さて、独身者と未亡人にひとこと言いますが、もし私のようにしていられるなら、独身のままでいるほうが良いのです。","9":"しかし、もし自制できないなら、ためらわずに結婚しなさい。情欲を燃やすよりは、結婚するほうが良いからです。","10":"次に、結婚した人たちには、単なる忠告ではなく、はっきりと命令しておきます。この命令は、私が考え出したものではありません。主ご自身からの命令です。妻は、夫と別れてはいけません。","11":"しかし、もしすでに別れているなら、そのまま一人でいるか、夫のもとに帰るかしなさい。また、夫も、妻を離縁してはいけません。","12":"ここで、少し私の考えを付け加えておきましょう。これは主からの直接の命令ではありませんが、私が正しいと思っていることです。夫がクリスチャンで妻はそうでない場合、いっしょにいることを妻が望むなら、追い出したり離婚したりしてはいけません。","13":"また、妻がクリスチャンで夫はそうでない場合も、夫がいっしょにいることを望むなら、離婚してはいけません。","14":"なぜなら、クリスチャンでない夫は、クリスチャンの妻の助けによって、神の恵みの中にあるからです。また、同様のことが、クリスチャンでない妻の場合にも言えるからです。そうでなかったら、あなたがたの子どもは神と無関係ということになってしまいますが、実際は神の恵みの中にいるのです。","15":"しかし、もしクリスチャンでない夫や妻がどうしても別れたいと言うなら、そうさせなさい。こんな時、別れようとする相手を、むりに引き留めるべきではありません。神様は、自分の子どもたちが仲良く平和に暮らすことを望んでおられるからです。","16":"なぜなら、結局のところ、妻にとって、いっしょにいれば夫がクリスチャンになるという保証はなく、夫にとっても、妻がクリスチャンになる保証はないからです。","17":"しかし、これらを決めるにあたっては、神の導きと助けに従い、どんな立場に置かれようとも、それを受け入れ、神の御心にかなった生活をしていると確信しなさい。私はどこの教会でも、このように指導しています。","18":"たとえば、クリスチャンになる前にユダヤ教の割礼（男子が生まれて八日目に、その性器の包皮を切り取る儀式）を受けた人は、そのことを気にしてはいけません。また割礼を受けていない人は、今さら割礼を受けるべきではありません。","19":"クリスチャンは、割礼を受けているかどうかで、違いはないからです。真に神を喜ばせ、神の戒めを守っているかどうかが重要なのです。","20":"また人は、神の救いを受けた時にしていた仕事を続けるべきです。","21":"あなたが奴隷でも、そのことを気にしてはいけません。もし自由の身になる機会があれば、もちろん自由になりなさい。","22":"もし奴隷であって主に招かれたのなら、キリストは恐ろしい罪の力からあなたを解放して、自由の身にしてくださったことを忘れてはなりません。また、もしあなたが自由人であって主に招かれたのなら、今はキリストの奴隷であることを忘れてはなりません。","23":"あなたがたは、キリストが代価を払って買い取ってくださった身であり、キリストのものなのです。ですから、こうしたこの世の誇りや恐れのすべてから自由になりなさい。","24":"愛する皆さん、それぞれがクリスチャンになった時の状態にとどまっていなさい。主が今、助けてくださるからです。","25":"さて、別の質問に答えましょう。未婚の女性は結婚してもよいかということですが、私は主からとりたてて命令を受けたわけではありません。しかし、主は恵みによって私に、人々から信頼されるに足る知恵を授けてくださいました。それで、喜んで私の見解を申し上げましょう。","26":"クリスチャンは現在、大きな危機に直面しています。このような時には、結婚しないでいるのが一番良いと考えます。","27":"もちろん、すでに結婚している人は別れてはなりません。しかし、もし結婚していないなら、このような時に結婚を急いではなりません。","28":"もし男性が、どうしても結婚しようと決心し、今そうしたとしても、それは正しいことです。また、このような時に女性が結婚したとしても、罪を犯すわけではありません。ただし、結婚すれば、余計な問題をかかえ込むことになるでしょう。今は、そんな目に会ってほしくないのです。","29":"私たちに残された時間はきわめて短く、主の働きをする機会もきわめて少ないのです。そういうわけで、妻のある者も、主のためにできるだけ身軽にしていなければなりません。","30":"喜びや悲しみ、財産などが、神の仕事をする妨げになってはなりません。","31":"この世の魅力的なものに接することの多い者たちは、その機会を正しく利用し、おぼれることがないようにしなさい。現在の世界は、やがて過ぎ去るからです。","32":"何をするにしても、あなたがたがあれこれ思いわずらわないようにと願います。独身の男性の場合、時間を主の働きのためにささげることも、どうしたら主に喜んでいただけるかを常に考えることもできます。","33":"しかし、結婚した男性はそうはいきません。どうしても、この世での責任や、妻を喜ばせることに気を取られがちになります。","34":"こうして、彼の関心は分散するのです。結婚した女性についても、同様のことが言えます。独身の女性は、何とかして主に喜ばれる者になりたい、主に喜ばれることをしたいと心を配ります。しかし、結婚した女性は、家事や夫の好みまで、いろいろ考えないわけにはいきません。","35":"私がこう言うのも、あなたがたのためを思うからであって、結婚させまいとしているのではありません。私が願うのは、あなたがたが、主から思いをそらすようなことをできるだけ避けて、主のために役立つことをすることなのです。","36":"しかし、もし高まる感情を抑えるのがむずかしいので結婚すべきだと考える人がいれば、それも結構です。罪ではありません。そういう人は結婚しなさい。","37":"しかし、もし独身でいるだけの意志力をもち、自分は結婚する必要もないし、むしろしないほうが良いと考えるなら、その決心はりっぱです。","38":"つまり、結婚する人は良いことをしているのであり、結婚しない人は、もっと良いことをしているのです。","39":"妻は、夫が生きている間は夫の一部です。夫が死ねば、再婚してもかまいません。ただし、その場合、相手はキリストにしっかりつながっている者に限ります。","40":"けれども私の考えでは、もし再婚しないでいられるなら、そのほうがはるかに幸せでしょう。神の聖霊からの助言をいただいて、私はこう言うのです。"}}