{"chapter":9,"bookCode":"1corintians","size":27,"bookName":"1 Corinthians","bookNameJPN":"コリント人への手紙Ⅰ","verses":{"1":"私は使徒ですから、他のだれからも自由なのです。私は実際、この目で主イエスを見た者です。あなたがたの人生が一変したのは、私が主のために一生懸命働いた結果なのです。","2":"たとえほかの人が私を使徒と認めなくても、あなたがたにとって、私は確かに使徒なのです。あなたがたは、私を通してキリストに導かれたのですから。","3":"私の使徒としての権利を問題にする人たちに対して、次のように答えることにしています。","4":"いったい私には、どんな権利もないのでしょうか。ほかの使徒たちのように、あなたがたの家で、客としてもてなしてもらう権利はないのでしょうか。","5":"また、もし私にクリスチャンの妻があればの話ですが、ほかの弟子や主の兄弟やペテロ同様、妻を連れて旅行もできないのでしょうか。","6":"ほかの使徒はあなたがたから生活費をもらっているのに、バルナバと私だけは、生活のために働き続けなければならないのでしょうか。","7":"いったい、自費で軍務につかなければならない兵士がいるでしょうか。丹精した作物を食べる権利のない農夫の話など、聞いたこともありません。世話をしている羊や、やぎの乳も飲めない羊飼いがいるでしょうか。","8":"私は、人間的な考えで言っているのではありません。律法でも同じことを言っているのです。","9":"神様は、モーセにお与えになった律法の中で、「穀物を踏んで脱穀している牛に口輪をかけて、その穀物を食べる自由を奪ってはならない」と言っておられます。神様は牛のことだけを心にかけて、こう言われたのだと思いますか。","10":"私たちのことも、心にかけておられたのではないでしょうか。働く人が、その人のおかげで益を受ける人々から報酬をもらうのは当然であることを、神様は教えたかったのです。耕す者も脱穀する者も、当然、収穫の分け前にあずかることを期待してよいのです。","11":"私たちはあなたがたの心に、良い霊の種をまきました。とすれば、そのお返しとして食べ物や着る物を求めるのは行き過ぎでしょうか。","12":"あなたがたは、神のことばを伝えてくれたほかの人たちには、そうした必需品を提供しています。それは当然のことです。すると、なおさら私たちは、それらを求める権利があるはずではありませんか。けれども私たちは、一度もこの権利を持ち出したことはありません。かえって、働いて自活し、援助を受けませんでした。どんな報酬も求めなかった理由は、キリストの福音を妨げるのではないかと心配したからです。","13":"あなたがたは、神殿の奉仕者が神にささげられる食べ物の一部を自分のために受け取ってよいことを知らないのですか。また祭壇に仕える奉仕者は、主へのささげ物の一部をいただくのです。","14":"同じように主は、福音を宣べ伝える者が、それを信じるようになった人々から生活を支えてもらうように定めておられます。","15":"けれども、私はあなたがたにわずかなお金も要求したことはありません。今からでもそうしてほしいと、ほのめかしているのでもありません。実際、無報酬で主のために働くという誇りを失うくらいなら、私は飢え死にしたほうがましです。","16":"それというのも、福音を宣べ伝えても、別に私の名誉にはならないからです。たとえやめたいと思っても、やめるわけにはいきません。当然、果たすべきこの任務をもしやめたら、全くみじめなことになります。福音を宣べ伝えなかったら、私は災いに会います。","17":"もし、自分から進んでこの務めを引き受けたのであれば、主は私に特別な報酬を下さるでしょう。しかし、そうではなかったのです。神様が私を選び出して、この聖なる任務につかせてくださったのであって、選ぶ自由などなかったのです。","18":"このような状況で、私の受ける報酬とはどんなものでしょう。だれにも負担をかけず、自分の権利を少しも主張せずに、福音を宣べ伝えることから来る特別の喜び、これこそ私の報酬なのです。","19":"これにはまた、すばらしい利点があります。だれからも給料をもらわないということは、だれからも自由だということです。けれども私は、一人でも多くの人をキリストに導くために、自ら進んで、また喜んで、すべての人の奴隷となりました。","20":"私はユダヤ人といっしょにいる時は、ユダヤ人のようにふるまいます。それによって、彼らが福音に耳を傾け、キリストに導かれるためです。また、ユダヤ教の習慣や儀式を守っている外国人といっしょにいる時は、私自身はそのことに同意していなくても、議論したりはしません。何とかして、彼らを助けたいからです。","21":"異教徒といっしょにいる時は、できるだけ、彼らに合わせるようにしています。もちろん、クリスチャンとしての正しさだけは失わないように気をつけますが。こうして、彼らに合わせることによって、その信頼を得、彼らをも助けることができるのです。","22":"良心を悩ませやすい人たちのそばでは、自分の知識をひけらかすような行動をしたり、「それは考えが足りない」などと指摘したりはしません。すると、彼らのほうでも心を開いてくれます。その人が救われるためには、私はどんな人に対しても同じ立場に立とうと心がけています。","23":"これは福音を伝えるためであり、また、キリストの救いに導かれる彼らを見て、私自身も祝福を受けるためなのです。","24":"競走をするとき、優勝者は一人だけです。ですからあなたがたも、優勝するために走りなさい。","25":"競走の選手はベストを尽くせるよう、何事にも節制しなければなりません。彼らは、やがては朽ちてしまう栄冠を得ようと、あらゆる困難と戦い、ひたすらトレーニングに励むのですが、私たちは、決して朽ちない栄光を受けるためにそうするのです。","26":"ですから私は、ゴールを目指して、わき目もふらず全力で走ります。勝つために戦うのです。空を打つようなボクシングをしたり、おもしろ半分に走ったりはしません。","27":"自分の体をむち打ってきびしく鍛練し、なすべきことができるよう訓練しています。そうでないと、ほかの人たちを競技に参加させておきながら、自分は失格者として退場を命じられるかもしれないからです。"}}