{"chapter":2,"bookCode":"1john","size":29,"bookName":"1 John","bookNameJPN":"ヨハネの手紙Ⅰ","verses":{"1":"私の子どもたちよ。私がこう言うのも、あなたがたにいつも罪から離れていてほしいからです。しかし、もし罪を犯したとしても、父なる神の前で弁護してくださるイエス・キリストがおられます。キリストはすべての点で正しく、神のお心に完全にかなった方です。","2":"そして、私たちの罪ばかりでなく、全世界の罪に対する神の怒りを一身に引き受け、神との関係を回復させてくださいました。","3":"私たちが神に属していることを、どうすれば確かめられるでしょう。それは、神の命令を守っているかどうかです。","4":"ある人が、「私はクリスチャンだ。キリストを知っている」と言っても、もしその人がキリストの命令に従っていなければ、うそをついているのです。","5":"キリストのみことばを実行している人は、ますます神を愛します。それによって、キリストにつながっている人であるかどうかがわかります。","6":"自分はクリスチャンだと言う人は、キリストと同じ生き方をすべきです。","7":"愛する人たち。私は今、新しい戒め（神のおきて）をつくり出しているのではありません。これは、初めからある古い戒めであり、すでに何度も聞いているみことばです。","8":"しかしこの戒めは、古くて常に新しいのです。キリストにおいても、あなたがたにとっても真理なのです。「互いに愛し合いなさい」という戒めを守る時、私たちの生活から暗闇は消え去り、新しいいのちの光が輝きます。","9":"キリストの光の中を歩んでいると言いながら、兄弟（信仰を同じくする者）を憎む人は、相変わらず暗闇の中にいるのです。","10":"兄弟を愛する人は光の中を歩む者であり、つまずくことはありません。","11":"しかし兄弟を憎む人は、暗闇の中をあてどなくさまよい、自分の行く先もわからない者です。暗闇のために、足もとさえよく見えないのです。","12":"子どもたちよ。このように書き送るのは、あなたがたの罪が、すでに救い主イエスの名によって赦されているからです。","13":"年長者たちよ。私がこう書き送るのは、あなたがたが、世の初めから生きておられるキリストを知っているからです。青年たちよ。私がこう語りかけるのは、あなたがたが悪魔との戦いに勝ったからです。少年たちよ。私がこう書き送るのは、あなたがたが父なる神を知ったからです。","14":"私があなたがたにこう語るのは、あなたがたが強い者であり、神のことばがそのうちにとどまり、悪魔との戦いに打ち勝ったからです。","15":"この世と、この世のすべてのものに、心を奪われてはなりません。もし、それらを愛するなら、神を愛していないのです。","16":"すべての世に属するもの――罪の性質から起こる欲望、性的な欲望、暮らし向きの虚栄心――は、神から出たものではなく、みな、この世の生み出したものです。","17":"この世は、やがて滅び去ります。同時に、これらの禁じられた欲望も消滅します。しかし、常に神に従って歩む者は永遠に生きるのです。","18":"愛する子どもたちよ。この世の終わりが近づいています。すでに耳にしていたとおり、今や多くの反キリスト（キリストに敵対する者）が現れました。このことからも、終末の近いことは確かです。","19":"キリストに敵対する者たちは、これまでずっと私たちの教会員のふりをしていましたが、ほんとうの仲間ではなかったのです。そうでなければ、教会にとどまり続けたはずです。彼らが出て行った時、私たちの仲間でなかったことが証明されたのです。","20":"しかし、あなたがたは違います。あなたがたは聖霊が与えられて、すでに真理を知る者となっています。","21":"ですから私は、あなたがたに真理を知らせなくてはならないと考えて、この手紙を書いているわけではありません。本物と偽物との区別ができる者となるよう注意を促しているのです。","22":"では、一番のうそつきとはだれでしょう。イエスはキリスト（救い主）ではないと言う者、反キリストです。父なる神と神の子とを信じない者、それが反キリストです。","23":"神の子キリストを信じない人は、父なる神を自分の父とすることができません。しかし、信じる人は、父なる神を自分の父とできるのです。","24":"ですからあなたがたは、初めから教えられてきたことを信じ続けなさい。そうすれば、父なる神や神の子と、共にいることができるのです。","25":"これこそ、キリストから与えられた約束であり、永遠のいのちです。","26":"これまで、私が反キリストについて注意を促してきたのは、あなたがたの目をごまかし、まちがった教えに引きずり込もうとたくらむ者に、だまされてほしくないからです。","27":"しかし、あなたがたは聖霊をいただいています。聖霊が心のうちに生きておられます。ですから、何が正しいかを判断するのに、だれからも教えてもらう必要はありません。聖霊がすべてを指示してくださるからです。聖霊は真理であって、決して偽りを教えません。あなたがたは、聖霊の指示に従ってキリストのうちに生きるべきで、絶対に離れ出てはいけないのです。","28":"そこで、私の子どもたちよ。いつも、主との親しい関係を保ちなさい。そうすれば、キリストが帰って来られる時、主にお会いするのをためらったり、恥じたりしないですむでしょう。","29":"私たちは、神が正しい方であり、正しいことだけを行われると知っています。ですから、正しい行いをする者はみな、神の子どもだと判断できるのです。"}}