{"chapter":4,"bookCode":"1john","size":21,"bookName":"1 John","bookNameJPN":"ヨハネの手紙Ⅰ","verses":{"1":"愛する人たち。だれかが、「これこそ神の教えです」と言っても、それをうのみにして信じてはなりません。まず、それが確かに神から出たものかどうかを試しなさい。多くの偽教師があちこちに現れているからです。","2":"彼らのことばが、聖霊から出たものかどうかを確かめる方法があります。それは、神の子イエス・キリストが人間となって来られたことを、その人が認めるかどうかです。もしそのことを認めるなら、彼のことばは神から出たものと信じていいでしょう。","3":"しかし、そうでなければ神から出たものではなく、明らかに反キリストであり、キリストに敵対する者から出ているのです。この反キリストが出現することは、以前から聞かされていたはずです。彼らは今、至る所で、キリストへの敵意をむき出しにしています。","4":"愛する子どもたち。あなたがたは神の側につく者として、キリストに敵対する者と戦い、すでに勝利を収めてきました。それは、あなたがたのうちに、この世にいるどんな悪い教師よりも、はるかに強い方がおられたからです。","5":"敵対者たちはこの世につく者であり、この世のことばを語るので、この世の人たちも彼らに関心を寄せるのです。","6":"しかし、私たちは神の子どもです。いつも神と共にいて、神に親しんでいる人だけが、私たちのことばに耳を傾けるのです。そうでない人は耳を貸しません。このことからも、神から出たことばを語っている人かどうかを見分けることができるのです。","7":"愛する人たち。互いに愛し合いましょう。愛は神から出ています。ですから、愛のある人は、その行いによって、自分が神の子どもであることを明らかにし、ますます神を知るようになるのです。","8":"反対に、愛のない人に神はわかりません。なぜなら神は愛だからです。","9":"神は、かけがえのないご自分のひとり子をこの世に遣わし、そのひとり子の死によって、私たちに永遠のいのちを与えてくださいました。そのようにして、どんなに私たちを愛しておられるかを示されたのです。","10":"神に対する私たちの愛ではなく、私たちに対する神の愛によって、私たちの罪へのなだめとして、神のひとり子が遣わされました。ここに真の愛があるのです。","11":"愛する人たち。神がこれほどまでに愛してくださったのですから、私たちもまた、互いに愛し合おうではありませんか。","12":"私たちは、だれも神を見たことがありません。しかし、互いに愛し合う時、神は私たちの心の中に住んでくださり、心の中にある神の愛を、なおいっそう強めてくださるのです。","13":"神は、私たちの心に聖霊を与えてくださいました。それによって、私たちは神と共に生き、神も私たちと共に歩んでくださることがわかります。","14":"さらに私たちは、神がひとり子を世の救い主として遣わされたのをこの目で見、それを、いま全世界に伝えています。","15":"イエスを神の子と信じ、それをはっきり告白する人のうちには、神が生きておられます。そして、その人も神と共に歩んでいるのです。","16":"私たちは、自分がどんなに神に愛されているか知っています。現に、神の愛を身近に感じ、また、私たちを心から愛すると言われた神を信じているのです。神は愛です。愛のうちに生きる人は神と共に生きるのであり、神もまた、その人のうちに生きておられるのです。","17":"キリストと共に歩む時、私たちの愛は成長し、いっそう完全なものとなっていきます。そうすれば、さばきの日に恥じ入ったり、うろたえたりしないですみます。それどころか、確信と喜びにあふれて、主の御顔を見ることができるのです。私たちはキリストと愛で結ばれているからです。","18":"ですから、私たちを心から愛してくださる方を、どうして恐れる必要がありましょう。もし恐れがあるなら、それは、神が私たちに何をなさるのか不安をいだいているからです。神の完全な愛は、そんな恐れをすべて取り除きます。恐れている人は、神の愛をまだ十分理解していないのです。","19":"私たちが神を愛することができるのは、神がまず私たちを愛してくださったからなのです。","20":"もし、「私は神を愛しています」と言いながら、兄弟であるクリスチャンを憎み続ける人がいれば、その人はうそつきです。目の前の兄弟を愛せない人が、どうして、見たこともない神を愛せるでしょう。","21":"ですから神を愛する者は、兄弟をも愛すべきです。これは、神が命じておられることです。"}}