{"chapter":2,"bookCode":"2timothy","size":26,"bookName":"2 Timothy","bookNameJPN":"テモテへの手紙Ⅱ","verses":{"1":"私の子テモテよ。キリスト・イエスから力をいただいて、強くなりなさい。","2":"なぜなら、あなたには、多くの証人の前で私から聞いたことを、ほかの人に伝える使命があるからです。この偉大な真理を、信頼のおける人、すなわち自分が信じるだけでなく、人にも伝えることのできる人に教えなさい。","3":"キリスト・イエスのりっぱな兵士（働き手）として、私と苦しみを共にしてください。","4":"キリストの兵士となった以上、この世のさまざまな事に心を奪われていてはなりません。そんなことでは、キリストの兵の一員にしてくださった方を悲しませるだけです。","5":"ルールに違反した競技者が失格し、賞を得ることができないのと同様に、主の仕事に携わる人も、主の規則に従わなければなりません。","6":"身を粉にして働いた農夫が、多くの収穫をあげるのは当然です。ですから、あなたも一生懸命働きなさい。","7":"いま挙げた例をよく考えなさい。主は、私が言っていることを理解する力を、必ずあなたに与えてくださいます。","8":"イエス・キリストが、人間としてダビデ王の家系から生まれ、同時にまた神であること〔それは、死者の中からの復活という事実によって証明されました〕を、いつも覚えていなさい。","9":"私が今こんな目に会い、犯罪者のように牢獄に放り込まれているのは、ほかでもなく、このすばらしい真理を人々に伝えたからです。しかし、私は鎖でつながれていても、神のことばはつながれてはいません。","10":"私は喜んで、どんな苦しみも耐え忍びます。それは、神に選ばれた人に、キリスト・イエスの救いと永遠の栄光とをもたらすためです。","11":"私は次の真理を知っているので、慰められます。すなわち、キリストのために苦しみを受けて死ぬ時が、天で、キリストと共に生きる時の始まりを意味するということです。","12":"もしも、主に仕える現状をつらいと思うことがあれば、いつの日か必ず主と共に王座につき、共に治めるようになることを思い起こして励みなさい。もし、私たちが苦しみに耐えかねて、キリストを拒むようなことがあれば、キリストも、私たちを拒まれるに違いありません。","13":"しかしたとえ、信仰をなくしたかと思えるほど私たちが弱くなっても、キリストは真実を貫き、私たちを助けてくださいます。私たちは主の一部分になっているので、切り捨てられることはないのです。そして、主はいつも約束を果たしてくださいます。","14":"このすばらしい事実を、人々の心にしっかり植えつけなさい。そして、つまらない問題で論争するのを、主の名によって禁じなさい。そのような論争は混乱を招くだけで、百害あって一利なしだからです。","15":"あなたは、神から、「よくやった」とおほめのことばがいただけるように、熱心に励みなさい。神があなたの仕事ぶりを評価される時、胸を張っていられるような働き手になりなさい。そのために、聖書が教えていること、意味することを学びなさい。","16":"人々を憎しみの渦に巻き込むような、俗悪で無益な議論を避けなさい。","17":"それは火のようにどんどん燃え広がって、人々を傷つけるばかりです。ヒメナオとピレトは、まさしくこの種の人間です。","18":"彼らは真理の道を踏みはずし、死者の復活など、もう起きたことだとして偽りの教えを言い広め、ある人々の信仰をだいなしにしています。","19":"しかし神の真理は、巨大な岩のようにしっかり立っていて、だれも揺るがすことはできません。この土台となる石には、次のようなことばが刻まれています。「主は、真に自分に属する者を知っておられる。」また、「主を告白するすべての人は、悪から遠ざかりなさい。」","20":"裕福な家では、金銀の高価な器だけでなく、木や土の粗末な器も備えてあります。高価な器は客をもてなすために使い、粗末な器は台所用か残飯入れに使います。","21":"罪を離れて自分をきよく保っているなら、キリストの最高の目的のために用いていただける器になれるでしょう。","22":"若い時の情欲を避け、それから遠ざかりなさい。反対に、いつも正しいことをしたいという気持ちをいだいていなさい。信仰と愛とを保ち、純粋な心で主を愛している人々とのつき合いを、大切にしなさい。","23":"くり返しますが、人々の心を乱し、怒らせるだけの論争をしないように注意しなさい。","24":"クリスチャンは争ってはなりません。過ちを犯している人を、やさしく忍耐をもって正すことができるようになりなさい。","25":"真理に逆らう人たちを、謙遜な心で教えさとしなさい。おだやかに、思いやりをもって話せば、神の助けによって、その人はまちがった考え方を改め、真理を悟るかもしれません。","26":"そうして目ざめた人たちは、罪の奴隷として思うままにあやつる悪魔のわなから逃れ、神のみこころに従うようになるでしょう。"}}