{"chapter":1,"bookCode":"1peter","size":25,"bookName":"1 Peter","bookNameJPN":"ペテロの手紙Ⅰ","verses":{"1":"イエス・キリストの使徒ペテロから、エルサレムを追われて、ポント、ガラテヤ、カパドキヤ、アジヤ、ビテニヤの各地方に散らされたユダヤ人クリスチャンの皆さんへ。","2":"父なる神は、ずっと昔からあなたがたを選び、ご自分の子どもにしようと決めておられました。そして、聖霊が働いて、あなたがたの心はイエス・キリストの血によってきよめられ、神に喜ばれる者へと変わったのです。どうか、神があなたがたを祝福し、すべての不安と恐れから解放してくださいますように。","3":"主イエス・キリストの父なる神こそ、すべての賞賛を受けるにふさわしい方です。私たちは、神の測り知れないあわれみによって、新しく生まれ変わる特権を与えられ、神の家族の一員として迎えられたのです。そればかりか、キリストが死者の中から復活してくださったことにより、私たちは永遠のいのちの希望にあふれています。","4":"神はご自分の子どもたちのために、朽ちることも消えることもない資産を約束してくださいました。それはあなたがたのために天にたくわえられているのです。","5":"神の超自然的な力によって、あなたがたはまちがいなく守られ、やがて来る終わりの日に、用意されている救いをいただくのです。","6":"ですから、心から喜びなさい。今しばらくの間、地上での苦しい試練が続きますが、行く手にはすばらしい喜びが待っているからです。","7":"これらの試練は、あなたがたの信仰をテストするためにあるのです。それによって、信仰がどれほど強く純粋であるかを量られます。それはちょうど、金が火によって精錬され、不純物が取り除かれるのに似ています。しかも神にとっては、あなたがたの信仰は、金よりはるかに尊いものです。ですから、信仰が火のような試練のるつぼの中で鍛えられ、なお強くされるなら、あなたがたは、イエス・キリストが再び来られる日に、多くの賞賛と栄光と名誉とを受けることになるでしょう。","8":"あなたがたは、イエス・キリストを見たことがないのに愛しており、いま見ていないのに信じています。そして、天からの、ことばに表せない栄光に満ちた喜びに浸っているのです。","9":"これは信仰の結果である、たましいの救いを得ているからです。","10":"この救いについては、昔の預言者も完全に知っていたわけではありません。救いの預言はしましたが、それが実際には何を意味しているのか、自分でもよくわからなかったのです。","11":"心の中のキリストの御霊が何を語っておられるのか、理解していませんでした。聖霊は、やがてキリストの身にふりかかる苦難と、それに続く大きな栄光とを書きとめるように命じられたのです。彼らは、いったいそれが、いつ、だれに実現するのか知りませんでした。","12":"彼らは、これらが自分たちの時代にではなく、ずっとあとに、すなわち今の時代に実現することを知らされました。そして今ついに、この福音（イエス・キリストによる救いの知らせ）は、私たち主を信じる者全員にはっきり告げ知らされたのです。これは、預言者に語られた時と同様、天から遣わされた聖霊の力によって伝えられたのでした。それは、天使でさえ知りたいと願ったことでした。","13":"そういうわけですから、あなたがたはこれまで以上の恵みを期待して、イエス・キリストが再び来られる時を、真剣に、身を慎んで、ひたすら待ち望みなさい。","14":"あなたがたは神の子どもなのですから、神に従いなさい。何も知らず、欲望のままに生きた昔の生活に舞い戻ってはいけません。","15":"かえって、あなたがたを招いてくださったきよい神にならい、あらゆる点できよい者とされなさい。","16":"主みずから、「わたしはきよい者であるから、あなたがたも、きよくなければならない」と言われました。","17":"あなたがたが祈りをささげる天の父なる神は、人の行いをすべて、正しく公平にさばかれます。ですから天に行くその日まで、主を恐れ、慎み深く生活しなさい。","18":"神は、あなたがたの先祖が天国への道を外れ、むなしい努力を重ねてきた生き方からあなたがたを救い出すために、身の代金を払ってくださいました。それは、金や銀のような朽ちる物ではなく、","19":"一点の罪もしみもない神の小羊、キリストの尊い血によって支払われたのです。","20":"神はこのために、世の始まる前から、キリストを選んでおられました。そしてこの終わりの時代に、あなたがたへの祝福として、キリストを遣わされたのです。","21":"ですから、キリストを死から復活させ、栄光をお与えになった神を信じましょう。あなたがたの信仰と希望とは神にかかっているのです。","22":"キリストを信じたあなたがたは、たましいをきよめられ、だれをも真実に愛することができるのですから、互いに心から熱く愛し合いなさい。","23":"あなたがたの新しいいのちは、両親から受けた、やがて朽ち果てるいのちではなく、朽ちることのないいのちです。このいのちは、いつまでも変わらずに生きて働く神のことばによるのです。","24":"生まれながらの古いいのちは、枯れてしまう草のようです。どんな栄誉も、やがてはしぼみ、散っていく花と同じです。","25":"しかし、主のことばは、いつまでも変わることがありません。これこそ、あなたがたに宣べ伝えられた福音のことばです。"}}