{"chapter":10,"bookCode":"2kings","size":36,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"それから、エフーはサマリヤの町の役人と、そこに住んでいるアハブ王の七十人の子どもの養育係に手紙を書きました。","2":"「この手紙を読んだら、最もすぐれた子を王に立て、アハブ王家のために戦う準備をするがいい。戦車も馬も、城壁のある町も武器も十分ある。」","4":"しかし彼らには、そんなことをする勇気などありませんでした。「二人の王でさえ、この人に立ち向かえなかったのに、私たちにできるはずがない」と、しりごみするばかりです。","5":"そこで宮内長官と町の最高責任者は、役人や養育係と相談して、エフーに使者を立て、次のように答えました。「エフー様、私どもはあなたのしもべですから、ご命令どおり何でもいたします。アハブのお子ではなく、あなたを私たちの王と仰ぎ、忠誠を尽くします。」","6":"エフーはさっそく返書を送りました。「もし私の味方となり、私に忠誠を尽くすつもりなら、主君の子どもらの首を、明日の今ごろ、イズレエルの私のもとへ持って来るように。」アハブ王の子ども七十人は、サマリヤの町のおもだった人たちの家に住み、幼いころから、この町で育てられていました。","7":"手紙が届くと、子どもたちはみな殺され、首は幾つかのかごに入れられ、イズレエルにいるエフーのもとへ送り届けられました。","8":"使者がエフーに、王の子どもの首を届けに来たと伝えると、エフーは、首を二山に分けて門の入口に積み重ね、翌朝まで置いておくように命じました。","9":"朝になると、エフーは出て行って、回りに集まっていた人々に言いました。「皆さんに落度はありません。私が主君に陰謀を企て、主君を殺したのです。しかし、この子たちを殺したのは私ではなく、主です。主がお語りになることは、必ずそのとおりになります。アハブ王の子孫はこうなると、主はそのしもべエリヤによって、はっきり告げておられたのです。」","11":"エフーは、イズレエルに残っていたアハブ王の家族、おもだった家臣、親友、おかかえの祭司も同じように、みな打ち殺しました。王と親しい関係にあった者で生き残った者は一人もいませんでした。","12":"このあと、エフーはサマリヤに向かいましたが、途中で、羊飼いの宿舎に一泊しました。","13":"その時、ユダの王アハズヤの身内の者に出会いました。エフーが、「どなたですか」と尋ねると、「アハズヤの身内の者です。王のお子と、王母イゼベル様のお子に会いに、サマリヤへ行くところです」と答えました。","14":"するとエフーは、「彼らを捕まえろ」と家来に命じました。それで人々は、彼らを水ために連れて行って、四十二人全員を殺してしまいました。","15":"宿舎を出たエフーは、彼を迎えに来たレカブの子ヨナダブに会いました。互いにあいさつを交わしたあと、エフーが言いました。「私があなたを裏切らないように、あなたも私を裏切りませんか。」ヨナダブは、「もちろんです」と答えました。「それなら、手を出しなさい。」エフーは彼の手を取って戦車に引き上げ、言いました。","16":"「さあ、いっしょに来て、私がどれほど主のために熱心か見てください。」ヨナダブはエフーと並んで戦車に乗りました。","17":"サマリヤに着くと、エフーはアハブの親族や友人を一人残らず打ち殺しました。主がエリヤによって予告したとおりのことが起こったのです。","18":"それから、エフーはサマリヤの全住民を集めて、次のように指示しました。「アハブは、私がそうしようとするほど熱心なバアル信奉者ではなかった。","19":"バアルの預言者と祭司を全員呼び集めよ。バアルの礼拝者も残らず集めよ。全員が集まったかどうか、しっかり見届けるのだ。バアル信奉者がこぞってバアルをほめたたえる盛大な祭りを行うことにする。バアル信奉者でここに来ない者は、生かしてはおかない。」しかし、これは彼らを皆殺しにしようとする計略だったのです。","20":"エフーはイスラエル中に使者を送り、バアル信奉者を集めました。バアルの神殿は隅から隅まで人でいっぱいになりました。","22":"エフーは衣装係に、「この者たちに祭服を着せなさい」と命じました。","23":"エフーとレカブの子ヨナダブは、神殿に入ると、集まった人々に語りました。「ここにいるのはバアル信奉者だけかどうか、よく確かめろ。イスラエルの主を礼拝する者は一人も入れてはならない。」","24":"こうして、バアルの祭司が焼き尽くすいけにえをささげている時、エフーは八十人の部下に神殿を取り巻かせ、こう言い渡しました。「この中にいる者を一人でも逃がしたら、いのちはないぞ！」","25":"いけにえをささげ終わるのを待ちかねたように、エフーは外へ出て、「さあ、入って、一人残らず討ち取れ」と命じました。彼らは中にいた者を残らず切り殺し、死体を外に引きずり出しました。それから、神殿の奥に踏み込んで、","26":"礼拝用の柱を引き倒し、焼き捨て、","27":"神殿も壊し、公衆便所に造り変えました。それは、今もそのままになっています。","28":"このようにエフーは、イスラエルからバアルの痕跡を完全に取り除きました。","29":"ただし、ベテルとダンにある金の子牛像だけは取り除きませんでした。その子牛像こそ、全イスラエルを罪に陥れたもとであり、ネバテの子ヤロブアムが犯した、最大の罪の産物だったのです。","30":"主はエフーに語りました。「あなたは、アハブ王家を滅ぼせというわたしの命令によく従った。だから、ひ孫の代までイスラエルの王としよう。」","31":"ところがエフーは、真心からイスラエルの神、主に従おうとはしませんでした。彼は、イスラエルに大きな罪を犯させる原因となった、ヤロブアムの金の子牛像を拝み続けていたのです。","32":"そのころ、主はイスラエルの領土を少しずつ削り始めていました。シリヤ（アラム）のハザエルが、ヨルダン川の東側、ガド族、ルベン族、マナセ族のギルアデの全土、つまり、アルノン渓谷にあるアロエルからギルアデとバシャンに及ぶ各地を侵略したのです。","34":"エフーのその他の業績は、『イスラエル諸王の年代記』に記録されています。","35":"エフーは死んでサマリヤに葬られ、息子エホアハズが新しく王となりました。","36":"エフーがサマリヤでイスラエルの王位にあったのは二十八年間でした。"}}