{"chapter":15,"bookCode":"2kings","size":38,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"ユダの新しい王アザルヤ（別名ウジヤ）は、イスラエルの王ヤロブアム二世の第二十七年に即位しました。父はアマツヤ王、母はエルサレム出身のエコルヤで、十六歳で即位し、エルサレムでの在位期間は五十二年に及びました。","3":"アザルヤは父アマツヤのように、主の目にかなう正しいことを行いました。","4":"ただ、先王にならって高台の礼拝所は取り除かず、民はなおも、そこでいけにえをささげたり、香をたいたりしていました。","5":"このため主が王を打ったので、王はツァラアトに冒され、死ぬまで隔離された家に住まなければなりませんでした。その間、王の子ヨタムが摂政を務めました。","6":"アザルヤのその他の業績は、『ユダ諸王の年代記』に記録されています。","7":"彼は死んで、先祖とともにダビデの町に葬られ、息子ヨタムが王となりました。","8":"イスラエルの新しい王、ヤロブアムの子ゼカリヤは、ユダの王アザルヤの第三十八年に即位し、在位期間は六か月でした。","9":"ゼカリヤは先祖たちのように、主の前に悪を行い、ネバテの子ヤロブアム一世にならって民に偶像礼拝の罪を犯させました。","10":"そこで、ヤベシュの子シャルムが謀反を企ててイブレアムで王を暗殺し、代わって王となりました。","11":"ゼカリヤのその他の業績は、『イスラエル諸王の年代記』に記録されています。","12":"こうして、主がエフーに予告したとおり、エフーの子と孫とひ孫とが、イスラエルの王となりました。","13":"イスラエルの新しい王、ヤベシュの子シャルムは、ユダの王ウジヤの第三十九年に即位し、在位期間は一か月でした。","14":"シャルムが王となって一か月後、ガディの子メナヘムが、ティルツァからサマリヤに上って王を殺害し、王位を奪いました。","15":"シャルムのその他の業績と、彼が企てた謀反のことは、『イスラエル諸王の年代記』に記録されています。","16":"メナヘム王は、タプアハの町と周辺の村々を破壊しました。そこの住民が、彼を王に迎えることを喜ばなかったからです。王は全住民を打ち、妊婦たちを切り裂きました。","17":"イスラエルの新しい王メナヘムは、ユダの王アザルヤの第三十九年に即位し、サマリヤで十年間治めました。","18":"メナヘムは主の前に悪を行い、ヤロブアム一世のように偶像を礼拝し、民を恐ろしい罪に誘い込みました。","19":"折しも、アッシリヤの王プルがこの地を侵略しました。その時、メナヘムが銀一千タラント（三万四千キログラム）を与えたので、プルは引き返しました。王は資金調達のため、資産家全員から銀五十シェケル（五百七十グラム）ずつ強制的に取り立てました。","21":"メナヘムのその他の業績は、『イスラエル諸王の年代記』に記録されています。","22":"王は死んで、その子ペカフヤが新しく王となりました。","23":"イスラエルの新しい王ペカフヤは、ユダの王アザルヤの第五十年に即位し、サマリヤで二年間治めました。","24":"ペカフヤ王は主の前に悪を行い、イスラエルに悪の根を植えつけた、ネバテの子ヤロブアム一世が持ち込んだ偶像礼拝を続けました。","25":"イスラエル軍の最高司令官だったレマルヤの子ペカが、ギルアデ出身の五十人を誘って謀反を起こし、サマリヤの宮殿で王を暗殺しました。その時の反乱で、王の側近のアルゴブとアルエも殺されました。こうして、ペカフヤに代わってペカが新しく王となりました。","26":"ペカフヤのその他の業績は、『イスラエル諸王の年代記』に記録されています。","27":"イスラエルの新しい王、レマルヤの子ペカは、ユダの王アザルヤの第五十二年に即位し、サマリヤで二十年間治めました。","28":"ペカも主の前に悪を行い、イスラエルの民を偶像礼拝の罪に陥らせた、ネバテの子ヤロブアム一世にならいました。","29":"ペカが王位にある時、アッシリヤの王ティグラテ・ピレセル（プル）が攻めて来て、イヨン、アベル・ベテ・マアカ、ヤノアハ、ケデシュ、ハツォル、ギルアデ、ガリラヤ、ナフタリの全土を占領し、住民を捕虜として連れ去りました。","30":"その時、エラの子ホセアが謀反を企て、王を暗殺して、自分が王座につきました。イスラエルの新しい王ホセアは、ユダの王ウジヤの子ヨタムの第二十年に即位しました。","31":"ペカ王のその他の業績は、『イスラエル諸王の年代記』に記録されています。","32":"ユダの新しい王ヨタムは、イスラエルの王ペカの第二年に二十五歳で即位しました。父はウジヤ、母はツァドクの娘エルシャ。彼はエルサレムで十六年間治めました。","34":"ヨタムは父ウジヤのように、主の前に正しいことを行いました。しかし、高台の礼拝所は取り除かなかったので、人々はそこでいけにえをささげたり、香をたいたりしました。彼の在位中に、神殿の上の門が造られました。","36":"ヨタムのその他の業績は、『ユダ諸王の年代記』に記録されています。","37":"そのころ、主はシリヤの王レツィンとイスラエルの王ペカに、ユダを攻めるよう仕向けました。","38":"ヨタム王は死んで、ユダの歴代の王とともにエルサレムの旧市街、ダビデの町の王室墓地に葬られ、その子アハズが王となりました。"}}