{"chapter":17,"bookCode":"2kings","size":41,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"イスラエルの新しい王、エラの子ホセアは、ユダの王アハズの第十二年に即位し、サマリヤで九年間治めました。悪政でしたが、歴代の王ほどではありませんでした。","3":"アッシリヤの王シャルマヌエセルはイスラエルを攻め、ついにホセア王を服従させました。イスラエルは、毎年アッシリヤにばく大な貢ぎ物を納めることになったのです。","4":"しかし、ホセア王は謀反を企て、エジプトのソ王に、アッシリヤの支配から脱することができるように援軍を頼みました。ところが、これが発覚し、アッシリヤ王は貢ぎ物を納めることを拒んだホセア王を反逆のかどで牢に入れ、鎖につなぎました。","5":"こうして、イスラエルにアッシリヤ軍がなだれ込み、三年の間、首都サマリヤを包囲しました。","6":"ホセア王の第九年、ついにサマリヤは陥落し、イスラエルの民はアッシリヤに捕らえ移され、ハラフの町、ゴザンのハボル川のほとり、メディヤ人の町々に住まわせられたのです。","7":"こうした災難が臨んだのは、民がほかの神々を礼拝してエジプトの奴隷生活から彼らを救い出した神、主に対して罪を犯したからです。","8":"人々は、主が追い払った異邦人の悪い風習に染まっていたのです。","9":"ほかにも、ひそかに多くの悪を行い、国中に異教の神々の祭壇を作っていました。","10":"彼らはすべての高台や、よく繁った木の下にも、石の柱や神々の像を立て、","11":"主がこの地から一掃した異邦人の神々に香をたいていました。こうして、数々の悪を重ねたので、ついに主の激しい怒りを招きました。","12":"あれほど主がはっきりとくり返し警告していたのにもかかわらず、彼らは偶像礼拝にふけっていたのです。","13":"主は再三再四、イスラエルとユダに預言者を送り、悪の道から離れて彼らの先祖たちに与えたおきてを守るよう、警告してきました。","14":"ところがイスラエルの民は、いっこうに耳を貸そうとしませんでした。彼らは先祖たちと同じように強情で、彼らの神、主を信じようとしませんでした。","15":"主の教えに耳をふさぎ、主が先祖と結んだ契約を軽んじ、その警告を無視しました。主のきびしい警告があったにもかかわらず、偶像礼拝の罪に陥ったのは、彼らの愚かさのゆえでした。","16":"主の命令などどこ吹く風で、金で鋳込んだ二つの子牛の像を造り、さらに、恥ずべき忌まわしい偶像を造り、バアルを礼拝し、太陽や月や星を拝みました。","17":"また、息子や娘さえ焼き殺してモレクの祭壇にささげ、占いやまじないに走り、悪の限りを尽くしたのです。こんなことをしていて、主の激しい怒りを買わないわけがありません。","18":"とうとう主は、ユダ族だけを残してイスラエルの民を一掃してしまったのです。","19":"主の命令を守ろうとしなかったのは、ユダの民も同じでした。彼らもまた、イスラエルがたどった悪の道を進みました。","20":"そこで主は、ヤコブのすべての子孫を見限り、侵略者の手に渡し、ついに投げ捨てたのです。","21":"イスラエルはダビデ王朝から分離すると、ネバテの子ヤロブアム一世を王に迎えました。このヤロブアムがイスラエルを主から引き離し、いっそう大きな罪を犯させたのです。","22":"イスラエルの民は、王の持ち込んだ悪から離れようとしませんでした。","23":"それで、ついに主は彼らを取り除いてしまったのでした。預言者によって警告されたとおり、イスラエルの民はアッシリヤに引いて行かれ、今なおそこにとどまっています。","24":"アッシリヤの王は、バビロン、クテ、アワ、ハマテ、セファルワイムの住民を連れて来て、サマリヤの町々に住まわせました。こうして、サマリヤをはじめイスラエルの町々は、アッシリヤ人のものとなったのです。","25":"これらのアッシリヤ人たちは、そこに住み始めたころ、主を恐れなかったので、主はライオンを送り込み、ライオンは彼らの何人かを噛み殺しました。","26":"彼らはアッシリヤの王に使者を立て、こう報告しました。「私たちイスラエルに植民した者は、この地の神の教えを知りません。その神がライオンを送り込んで、私たちを滅ぼそうとしました。その神を礼拝しなかったからなのです。」","27":"そこで王は、サマリヤから捕らえ移した祭司をイスラエルに帰らせ、新しい住民に、神のおきてを教えることにしました。それで、祭司の一人がベテルに帰り、バビロンからの移住者に主を礼拝する方法を教えました。","29":"それでも移住者たちは、同時にめいめいの神々をも拝んでいました。彼らの偶像を自分たちが住む町の近くにある、高台の礼拝所に安置しました。","30":"バビロンから来た人々はスコテ・ベノテ神、クテから来た人々はネレガル神、ハマテから来た人々はアシマ神を拝み、","31":"アワ人はニブハズ神とタルタク神の像を拝み、セファルワイムから来た人々は、アデラメレク神とアナメレク神の祭壇にわが子を火で焼いてささげました。","32":"彼らは、一方でイスラエルの主を礼拝し、他方では同僚の中から祭司を任命して、高台の祭壇でいけにえをささげました。","33":"このように、出身地の習わしを守り続けていたのです。","34":"この傾向は今も残っています。彼らは、心から主を恐れることもなく、のちにイスラエルと改名したヤコブの子孫に与えられた、主の教えを守ることもなく、ただ、昔からの故国の習わしに従っていました。","35":"主がヤコブの子孫と結んだ契約によれば、イスラエルの民は異教の神々を礼拝したり、これにいけにえをささげたりすべきではなかったのです。彼らは、驚くべき力と奇跡によってエジプトからイスラエルの民を連れ出した主だけを礼拝すべきでした。","37":"ヤコブの子孫は主のおきてをすべて守り、どんなことがあってもほかの神々を礼拝してはならなかったのです。","38":"それは、主がこう命じられたからです。「わたしがあなたがたと結んだ契約を忘れて、ほかの神々を礼拝してはならない。","39":"わたしだけを礼拝しなさい。わたしはあなたがたを、すべての敵から救い出そう。」","40":"しかしイスラエルは、このことばに耳をふさぎ、ほかの神々を礼拝しました。","41":"一方、バビロンからの移住者は、主を礼拝したものの、同時に彼らの偶像も拝みました。今でも、彼らの子孫は同じことをしています。"}}