{"chapter":18,"bookCode":"2kings","size":37,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"ユダの新しい王、アハズの子ヒゼキヤは、イスラエルの王ホセアの第三年に、二十五歳で即位し、エルサレムで二十九年間治めました。母はゼカリヤの娘アビ。その治世は先祖ダビデと同じように良いものでした。","4":"ヒゼキヤ王は高台の礼拝所を取り除き、石の柱を壊し、忌まわしいアシェラ像を切り倒しました。また、人々が香をたいて祈るようになっていた、モーセの作った青銅の蛇を粉々にしました。それは王が指摘したとおり、元をただせば、ただの青銅にすぎなかったのです。","5":"王はイスラエルの神、主に心から信頼していました。あとにも先にも、ヒゼキヤのような王はいませんでした。","6":"すべての点で主に従い、主がモーセに授けられた命令を注意深く守りました。","7":"主は彼とともにいて、彼のすることをみな祝福しました。彼はアッシリヤの王に刃向かい、貢ぎ物を納めることをやめました。","8":"また、ガザとその周辺までペリシテ人の領土を占領し、大小の町々を攻撃しました。","9":"アッシリヤ王のシャルマヌエセルがイスラエルのサマリヤの町を包囲したのは、イスラエルの王ホセアの第七年、ヒゼキヤ王の第四年のことでした。","10":"三年後、サマリヤは陥落しました。","11":"その時、アッシリヤの王はイスラエル人を捕虜としてアッシリヤに移し、ハラフの町、ゴザンのハボル川のほとり、メディヤの町々に住まわせました。","12":"そうなったのは、彼らが彼らの神、主に聞き従わず、その命令を守らなかったからです。それどころか、彼らは主との契約を踏みにじり、主のしもべモーセが与えたすべてのおきてに背いたのです。","13":"そののち、ヒゼキヤ王の第十四年に、アッシリヤの王セナケリブがユダの要塞化された町々を残らず占領しました。","14":"ヒゼキヤは、ラキシュにいるアッシリヤ王のもとに使者を送って、和平を求めました。「私が間違っておりました。わが国から引き揚げてくださるなら、お望みどおりの賠償金を支払います。」アッシリヤの王の要求は銀三百タラントと金三十タラントでした。","15":"ヒゼキヤ王は、神殿と宮殿の宝物倉にある銀を全部、この賠償金にあてました。","16":"足りない分は神殿の扉と柱の金箔をはぎ取ってまで、アッシリヤの王に渡しました。","17":"ところがアッシリヤの王は、前線の将軍、主計長、参謀長に大軍をつけてエルサレムに送ったのです。彼らは、布さらしの野（城外にあった、布をさらす職人たちの作業場）に面した大路に沿って、上の池の水道のそばに宿営しました。","18":"三人は、ヒゼキヤ王とじきじきに話し合うことを望みましたが、ヒゼキヤは自分の代わりに、宮内長官エルヤキム、書記官シェブナ、補佐官ヨアフを休戦交渉の代表に立てました。","19":"アッシリヤの将軍ラブ・シャケは彼らに言いました。「ヒゼキヤ王に伝えよ。アッシリヤの大王の仰せだ。『私の手からおまえを助け出せる者はいない。","20":"外国の口先だけの援助を当てにして私に反逆するとは、もってのほかだ。同盟国の中で、どの国が実際にその約束を果たしてくれようか。エジプトか？　エジプトなど頼りになるものか。エジプトは葦の杖にすぎず、おまえの重みで折れ曲がり、おまえの手を突き刺すことになるだろう。エジプトのファラオは少しも当てにならない。","22":"それともおまえたちは、「きっと主が助けてくださる」とでも言うのか。だとしたら忘れるな。それは、おまえが取り除いた高台の祭壇の神々である。主とやらをエルサレムの祭壇で拝めと命じているとは、あきれ果てたものだ。』","23":"どうしたらよいか教えてやろう。わが主君アッシリヤの王と賭けをするがいい。そちらが馬に乗れる者二千人を用意するなら、こちらで二千頭の馬を出そう。","24":"おまえたちの小さな軍隊では、わが主君の軍隊の最小部隊を指揮する最下位の将校さえ、脅かすことはできまい。たとえエジプトが馬や戦車を出してくれたとしても、それが何の助けになるのか。","25":"思い違いをするな！　われわれの野心からここに来たのではない。主がわれわれを送り、『攻め上ってこの民を滅ぼせ』と言われたのだ。」","26":"エルヤキムとシェブナ、ヨアフは、たまりかねて口をはさみました。「私たちにはアラム語がわかりますから、どうかアラム語で話してください。城壁の上にいる民が聞いているので、ヘブル語は使わないでください。」","27":"しかし、ラブ・シャケは平然と答えました。「わが主君がわざわざ私をよこしたのは、おまえたちやおまえたちの主君とだけ話すためではない。城壁の上にいる民にも話しかけるためなのだ。彼らもおまえたちといっしょに、自分の糞を食べ、自分の尿を飲むようになるからだ。」","28":"こう言い捨てると、彼は城壁の上にいる者たちに大声で呼びかけました。「アッシリヤの大王の仰せを聞け！　","29":"『ヒゼキヤにだまされるな。彼はおまえたちを、私の手から救い出せない。","30":"主がわれわれを救い出してくれるとか言っているそうだが、決してだまされてはならない。","31":"ヒゼキヤの言うことなど聞かずに、降伏せよ！　そうすれば、自分の国で平和に暮らせるのだ。そのうち、この国と同じように穀物とぶどう酒がたくさんでき、オリーブの木とみつに恵まれた、新しい地に連れて行ってやろう。それが助かる唯一の道だ。いくらヒゼキヤが、主が救い出してくれると言っても、そんなたわごとに耳を貸すな。","33":"アッシリヤの王の手から国を救った神々がいたか。","34":"ハマテ、アルパデ、セファルワイム、ヘナ、イワの神々は、サマリヤを助けたか。","35":"どこの神が、私の手から国を救えたか。いったい何を根拠に、主はエルサレムを救えるなどと考えているのだ。』」","36":"城壁の上の者たちはヒゼキヤ王の命令どおり、黙って、何も答えませんでした。","37":"ヒルキヤの子で宮内長官のエルヤキム、書記官シェブナ、アサフの子で補佐官のヨアフは、自分たちの衣を裂いてヒゼキヤ王のもとに行き、アッシリヤの将軍ラブ・シャケが言ったことを報告しました。"}}