{"chapter":19,"bookCode":"2kings","size":37,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"それを聞いたヒゼキヤは、衣を裂き、荒布をまとって、祈るため神殿に入りました。","2":"それから、エルヤキム、シェブナ、および年長の祭司たちにも荒布をまとわせ、アモツの子の預言者イザヤのもとに遣わしました。","3":"「王はこう仰せです。『今日は苦難と侮辱と不名誉の日だ。子どもが生まれようとしているのに、母親には産み落とす力がない。","4":"おそらく、あなたの神、主は、生ける神をそしってはばからないアッシリヤの将軍のことばを聞いて、彼を罰してくださるだろう。われわれ少数の残った者のために祈ってほしい。』」","5":"イザヤは言いました。「主のおことばである。『あなたがたの主君に、あのアッシリヤ人がわたしを冒瀆したことを気にかけるな、と伝えよ。』","7":"アッシリヤの王は、本国から悪い知らせを受け、引き揚げることになるだろう。そして、本国へ戻ったら殺される。それもみな、主のお取り計らいなのだ。」","8":"するとまもなく、アッシリヤの将軍は、リブナにいるアッシリヤの王のもとに帰りました。王がラキシュを離れたという知らせを受けたからです。","9":"その後、エチオピヤの王ティルハカが攻めて来るという知らせが、アッシリヤの王のもとに届きました。その攻撃を受ける前に、彼はヒゼキヤ王に再び使者を立てました。","10":"「おまえが信頼している神にたぶらかされるな。神が、『エルサレムを敵の手に渡さない』と言っても、信じてはならない。","11":"今まで、アッシリヤの諸王が行く先々でどんなことをしたか、よく知っているはずだ。私の先祖たちは、諸国を手あたりしだい、片っぱしから打ち破って回ったのだ。なぜ、おまえだけが、そうならないと言えるのか。","12":"ほかの国々の神は、国を救ったか。ゴザン、カラン、レツェフ、およびテラサルにいるエデンの人々の場合を見よ。彼らは皆殺しにされたではないか。","13":"ハマテの王とアルパデの王は、どんな目に会ったか。セファルワイム、ヘナ、イワの王たちは、どうなったか。」","14":"ヒゼキヤ王はこの手紙を受け取って目を通すと、神殿に上り、それを主の前に広げ、こう祈りました。「ケルビム（契約の箱を守る天使の像）の上に座しておられるイスラエルの神、主よ。あなただけが、全世界を支配する神様でいらっしゃいます。あなたは天と地とを創造なさいました。","16":"主よ。どうか御顔をこちらに向け、よくごらんください。耳を傾け、生ける神に反抗するこの男のことばを、しっかりとお聞きください。","17":"主よ。確かに、アッシリヤの王は、あらゆる国々を滅ぼし、","18":"その国々の偶像を焼き払いました。それらの偶像はもともと神ではなく、人間が木や石で造ったものにすぎなかったので当然です。","19":"私たちの神、主よ。お願いですから、私たちを彼の手から救い出してください。そうすれば、全世界は、あなただけが神であることを知るでしょう。」","20":"イザヤは人をやって、主に告げられたことばを王に伝えました。「イスラエルの神、主はお語りになります。『わたしはあなたの祈りを聞いた。","21":"わたしはセナケリブ王にこう答える。処女であるシオンの娘はおまえなど少しも恐れない。エルサレムの娘はおまえをさげすみ、あざ笑う。","22":"おまえはだれに反抗し、だれをののしったのか。だれに向かって、そんなに高慢な態度をとるのか。相手はイスラエルの聖なる神ではないか。","23":"おまえは鼻高々に言った。「私の戦車は高い山に登り、レバノンの最高峰まで占領した。高くそびえるレバノン杉と良質の糸杉を切り倒し、辺境の地に至るまで手中に収めた。","24":"占領した多くの井戸の水を飲んで元気を取り戻し、近寄っただけでエジプトを震え上がらせた」と。","25":"神であるわたしに動かされていたのを、知らなかったのか。わたしがおまえに、すべての城壁のある町々を占領するよう命じたのだ。","26":"だからこそ、あの征服された国々は、おまえに逆らう力を失ったのだ。まるで、灼熱の太陽のもとでしなびた草、途中で枯れた穂のように。","27":"わたしはおまえが何を計画し、次にどこへ行こうとしているか、何もかも知っている。また、わたしについて言っている悪口も、みな筒抜けだ。","28":"おまえがあまりに思い上がっているので、その鼻に鉤を引っかけ、口にはくつわをはめ、もと来た道に引き戻してやる。","29":"はっきり言っておく。今年、わたしの民は自然に生えた麦を食べ、それを翌年の種もみにする。そして三年目には、豊作にわくだろう。","30":"わが民ユダよ。敵の包囲を免れた者たちは、再び大きな民となる。地中深く根を張り、神のために実を結ぶようになる。","31":"わが民の残りの者は、エルサレムで強くなる。わたしが熱い思いでそうするからだ。","32":"アッシリヤの王はこの町に入らせない。王は盾を持って町に近づくことはできない。とりでを築いて町を攻めることも、矢を射かけることもできない。","33":"王は来た道を引き返す。","34":"わたしが、わたしのために、また、わたしのしもべダビデのために、この町を守り、救うからだ。』」","35":"その夜、主の使いがアッシリヤの軍勢十八万五千人を打ち殺しました。翌朝になって見ると、死体があたり一面に転がっていました。","36":"セナケリブはニネベに帰って行きましたが、","37":"彼の神ニスロクの神殿で礼拝していた時、王子アデラメレクとサルエツェルに殺されました。二人は東トルコのアララテに逃げ、王子エサル・ハドンが新しく王となりました。"}}