{"chapter":2,"bookCode":"2kings","size":25,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"さて、主がエリヤをたつまきで天に上げる時がきました。エリヤはギルガルを出立する時、エリシャに、「ここに残ってくれ。主が私に、ベテルへ行けと仰せなのだ」と言いましたが、エリシャは、「主にかけて誓いますが、私は決して先生から離れません」と答えました。そこで二人は、そろってベテルへ向かいました。","3":"すると、ベテルの預言者学校の若い預言者たちが迎えに出て、エリシャに言いました。「今日、主がエリヤ先生をあなたから取り上げようとしておられるのをご存じですか。」「もちろん知っているとも。でも、黙っていてください。」エリシャはきびしい口調で言いました。","4":"すると、エリヤはエリシャに、「このベテルに残りなさい。主は私を、エリコへ遣わされる」と言いました。しかし、エリシャは、「主にかけて誓いますが、私は決して先生から離れません」と答えました。そこで二人は、そろってエリコへ出かけました。","5":"エリコでも、預言者学校の生徒たちがエリシャに、「今日、主がエリヤ先生をあなたから取り上げようとしておられるのを、ご存じですか」と言いました。エリシャは答えました。「知っているとも。だが、そのことは黙っていてくれないか。」","6":"エリヤはまたもエリシャに、「ここに残りなさい。主が私をヨルダン川へ送られる」と言いましたが、この時も、エリシャは前と同じように、「主に誓って、先生から離れません」と答えました。二人はそろって出かけ、ヨルダン川のほとりに立ちました。若い預言者五十人は、遠くから見守っていました。","8":"エリヤが外套を丸めてヨルダン川の水を打つと、川の水が分かれたので、二人は乾いた土の上を渡って行きました。","9":"向こう岸に着くと、エリヤはエリシャに言いました。「わしが天に行く前に、あなたにどんなことをしてあげようか。」すると、エリシャは言いました。「どうぞ、先生の二倍の預言の力をお授けください。」","10":"「難しいことを注文するものだ。私が取り去られる様子を見ることができたら、願いはかなえられるだろう。だが、見られないならばだめだ。」","11":"二人が話しながら歩いていると、突然、火の馬に引かれた火の戦車が、二人の間に割り込みました。そして、エリヤはたつまきに乗って天に上って行ったのです。","12":"エリシャはその姿をじっと見つめ、「わが父！　わが父！　イスラエルの戦車と騎兵よ！」と叫び、エリヤの姿が見えなくなると、自分の着物を二つに引き裂きました。","13":"それから、エリヤが脱いだ外套を拾い上げ、ヨルダン川のほとりに引き返しました。そして、彼がその外套でヨルダン川の水を打ち、「エリヤの神、主はどこにおられますか」と言うと、水が両側に分かれたので、彼は歩いて川を渡りました。","15":"エリコの若い預言者たちはこれを見て、口々に「エリヤの霊がエリシャに下った」と叫び、エリシャを迎えに出て、ひれ伏しました。","16":"「お許しをいただければ、五十人の屈強な者たちにエリヤ先生を捜しに行かせます。おそらく、主の霊が先生を運んで、どこかの山か谷に置き去りにされたのでしょうから。」するとエリシャは言いました。「どうか、そんなことはしないでくれ。」","17":"しかし、彼らがあまりにもしつこく言うので、ついにエリシャも根負けして、「そこまで言うなら、そうしなさい」と折れました。そこで五十人の男たちが三日間、手分けして捜しましたが、エリヤの姿はどこにも見あたりませんでした。","18":"すごすご引き返して来ると、エリシャはまだエリコにいて、「だから、あれほど行くなと言っただろう」と彼らをしかりました。","19":"さて、エリコの町の人々がエリシャを尋ねて来て、言いました。「実は、困ったことがあるのです。この町は、ごらんのように、美しい自然に囲まれています。ところが水が悪くて、女たちは流産に悩まされています。」","20":"エリシャは、「それはお困りですな。何とかしましょう。新しい器に塩をいっぱい入れて、持って来なさい」と言いました。彼らは言われたとおりにしました。","21":"エリシャは町の井戸へ出かけ、塩を振りまいて、「主がこの水をきよめてくださった。これからはもう流産する人もないし、水にあたって死ぬ人もいない」と宣言しました。","22":"はたして、エリシャの言ったとおり水はきれいになりました。","23":"エリシャがエリコからベテルへの道を進んで行くと、ベテルの町から少年たちが出て来て、「やーい、はげ頭、はげ頭」と言ってあざけりました。","24":"エリシャは彼らの方を振り向いて、主の名によってのろいました。すると、森の中から二頭の雌熊が出て来て、少年たちのうち四十二人を裂き殺しました。","25":"このあと、エリシャはカルメル山へ行き、またサマリヤへ帰りました。"}}