{"chapter":23,"bookCode":"2kings","size":36,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"そこで王は、使者をユダとエルサレムの長老や指導者たちに送り、自分といっしょに神殿へ上るよう命じました。ユダとエルサレムに住む祭司と預言者全員、それに身分の高い者も低い者もみな、神殿に集まりました。王は、神殿で発見された『契約（律法）の書』を一同に読み聞かせました。","3":"王は正面の柱のわきに立っていました。朗読が終わると彼らは、主に従い、契約の書に命じられているすべての戒めを守ることを厳粛に誓いました。","4":"そのあと、王は大祭司ヒルキヤをはじめ祭司たち、および神殿の警護に当たる者に命じて、バアルやアシェラ、太陽や月や星を礼拝するための備品・装具をすべて取り壊し、それらをエルサレム郊外のキデロンの野で焼き、灰はベテルへ運ばせました。","5":"次に、先のユダの王たちが任命した異教の祭司たちを処刑しました。彼らは、ユダの全地とエルサレム周辺の高台にある礼拝所で香をたき、バアルや太陽、月、星、天体に対しても香をたいていたのです。","6":"さらに王は、アシェラ像を神殿から取り除き、エルサレム郊外のキデロン川に運んで焼き、粉々に砕いて灰とし、その灰を共同墓地にまきました。","7":"さらに、神殿の回りにあった男娼の家も取り壊しました。それらの家で、女たちがアシェラ像のために布を織っていたからです。","8":"王は、ユダの町々に住む、主に仕える祭司たちをエルサレムに連れ戻しました。そして、北はゲバから南はベエル・シェバに至るまでの高台の礼拝所を、全部たたき壊しました。次に、エルサレム市長ヨシュアの邸宅の入口にあった礼拝所も取り壊しました。その邸宅は、町の門を入って左側にありました。","9":"高台の祭司たちは、ほかの祭司たちと共に食事はしたものの、エルサレムにある主の祭壇で供え物をささげる役には就きませんでした。","10":"それから王は、だれも二度と、自分の息子や娘をモレクのいけにえとしてささげることがないように、ベン・ヒノムの谷にあるトフェテの祭壇を取り壊しました。","11":"また、神殿の入口に近い、宦官ネタン・メレクの部屋の隣にある馬と戦車の像を壊しました。それは、先のユダの王たちが太陽神に献納したものだったからです。","12":"さらに、ユダの王たちが宮殿のアハズの部屋の屋上に造った祭壇と、マナセが神殿の二つの庭に造った祭壇も粉々にし、キデロンの谷にまきました。","13":"それから王は、エルサレムの東、破壊の山の南にある丘の上の礼拝所を取り除きました。それは、ソロモンがシドン人の悪の女神アシュタロテ、モアブの悪神ケモシュ、アモン人の悪神ミルコムのために建てたものです。","14":"ヨシヤ王は石の柱を粉々に砕き、忌むべきアシェラ像を切り倒し、それらのあった場所に人骨をまき散らして汚れた所にしました。","15":"さらに、イスラエルに罪を犯させたヤロブアム一世の築いた、ベテルにある祭壇や礼拝所を壊し、石の柱を粉々に砕き、アシェラ像を焼き払いました。","16":"ヨシヤ王は、山麓に墓があるのを見つけました。そこで家来に命じて、その墓から骨を取り出し、それをベテルの祭壇の上で焼かせて、祭壇を汚れたものとしました。こうして、かつて預言者がヤロブアムの祭壇はこうなる、と言っていたとおりになったのです。","17":"王は、「あそこに見える石碑は何か」と尋ねました。すると、町の人々は答えました。「ユダから出て来て、あなたが今ベテルの祭壇に対してなさったことを預言した、預言者の墓（Ⅰ列王記13章参照）です。」","18":"王は言いました。「そうか。では、そのままにしておきなさい。だれも彼の骨にさわってはならない。」それで人々は、彼の骨も、サマリヤから来たあの預言者の骨も焼きませんでした。","19":"ヨシヤ王はサマリヤの高台の礼拝所をすべて取り払い、ベテルでしたように粉々にしました。それらはみな、イスラエルの王たちが建て、主の激しい怒りを買ったものでした。","20":"王はまた、異教の神々に仕える祭司たちを彼ら自身の祭壇の上で殺し、その祭壇を汚れたものとするため、その上で人の骨を焼きました。こうして、彼はエルサレムへ帰って行ったのです。","21":"王は民に、『契約の書』にあるとおり、過越の儀式を執り行うよう命じました。","22":"イスラエルを士師が治めていた時以来、過越の祭りが祝われたことはありませんでした。イスラエルとユダの諸王のどの時代にも例がありません。","23":"この過越の祭りは、ヨシヤ王の第十八年、エルサレムで行われました。","24":"ヨシヤ王はまた、霊媒や口寄せ、それにエルサレムとユダの全地にある、ありとあらゆる偶像を一掃しました。祭司ヒルキヤが神殿で発見した書物にある律法のことばを、忠実に守ろうとしたからです。","25":"ヨシヤのように完全に主に立ち返り、モーセのすべての律法を守った王は、彼のほかにはいませんでした。","26":"それにもかかわらず、マナセ王の悪行がもたらしたユダへの主の激しい怒りは収まりませんでした。","27":"主は言われました。「わたしは、イスラエルを退けたようにユダも退ける。わたしが選んだ町エルサレムも、わたしが自分のものだと言った神殿も捨てる。」","28":"ヨシヤ王のその他の業績は、『ユダ諸王の年代記』に記録されています。","29":"そのころ、エジプトの王ネコが、アッシリヤの王のもとに行こうとユーフラテス川に向かっていました。ヨシヤはネコを迎え撃つために出陣しましたが、メギドで彼に見つかり、殺されました。","30":"ヨシヤの家来たちは遺体を戦車でエルサレムに運び、彼の墓地に葬りました。民は、ヨシヤ王の子エホアハズを新しい王に選びました。","31":"ユダの新しい王エホアハズは二十三歳で即位し、エルサレムで三か月間王位にありました。母はリブナ出身のエレミヤの娘ハムタルで、彼は先王たちにならって主の前に悪を行いました。","33":"ファラオ・ネコは、エホアハズが王になることに反対でした。そのため、彼をハマテにあるリブラに幽閉し、ユダに銀百タラント（三千四百キログラム）と金一タラント（三十四キログラム）の科料を課しました。","34":"そしてヨシヤの子エルヤキムをエルサレムで王位につけ、名をエホヤキムと改めさせました。一方、エホアハズはエジプトへ連れて行かれ、そこで死にました。","35":"エホヤキム王は、エジプトのファラオが要求する銀を差し出すために、国民に重税を課さなければなりませんでした。","36":"ユダの新しい王エホヤキムは二十五歳で即位し、エルサレムで十一年治めました。母はルマ出身のペダヤの娘ゼブダで、彼もまた先王たちにならって主の前に悪を行いました。"}}