{"chapter":4,"bookCode":"2kings","size":44,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"ある日、エリシャのもとを預言者仲間の一人の妻が訪ねて来て、夫の死を告げました。「夫は主を愛していました。ところが亡くなる時、いくらかの借金があったので、貸し主が返済を求めてきて、もし返せなければ二人の子どもを奴隷にするというのです。」","2":"エリシャは彼女に言いました。「はて、どうしてあげたらいいのか。家には、どんな物があるのか？」彼女は答えました。「油のつぼが一つあるだけで、ほかには何もありません。」","3":"「では、近所の人々から、空っぽのかめや鉢をたくさん借りて来なさい。","4":"帰ったら戸に鍵をかけ、子どもたちと家に閉じこもって、つぼにある油をかめや鉢にどんどんつぎなさい。」","5":"女は言われたとおり、子どもたちが借りて来たかめや鉢に油をついでいきました。","6":"まもなく、どの入れ物も口まであふれるほど、いっぱいになりました。「もっともっと、かめを持っておいで」と女は子どもに言いました。子どもが、「もうないよ」と言うと、そのとたんに油が止まりました。","7":"女からそれを聞くと、預言者エリシャは言いました。「さあ、その油を売って、借金を返しなさい。その余りで、子どもたちと十分に暮らしていけるはずです。」","8":"ある日、エリシャがシュネムの町へ行くと、裕福な婦人が彼を食事に招きました。その後も、そこを通るたびに、彼は立ち寄って食事をするようになりました。","9":"女は夫に話しました。「お通りになるたびに立ち寄られるあの方は、きっと神の預言者に違いありません。","10":"あの方のために、屋上に小さなお部屋を造って差し上げたいと思います。中には、寝台、机、いす、それに燭台を置きましょう。そうすれば、おいでになるたびに、そこでゆっくりお休みになれますから。」","11":"ある日、エリシャはその部屋で休んでいましたが、しもべのゲハジを呼び、「奥様にちょっとお話ししたいことがあると伝えてくれ」と頼みました。彼女が来ると、","13":"エリシャはゲハジに言いました。「まず、いつも親切にしてくださることのお礼を言ってくれ。それから、何かして差し上げられることがないか聞いてほしい。王様か将軍にでも、何か伝えてもらいたいことがあるかもしれないから。」ところが、彼女は答えました。「私は今のままで満足しております。」","14":"それでもエリシャは、「彼女のために何かしてやれることはないだろうか」と、あとでゲハジに尋ねました。ゲハジは言いました。「あの女には子どもがありません。それに、ご主人もかなりの年ですし……。」","15":"「ではもう一度、奥さんを呼んでくれ。」彼女が来ると、エリシャは、入口に立っている彼女に言いました。「来年の今ごろ、あなたに男の子が生まれます。」「ご冗談はよしてください。預言者ともあろうお方が、私をからかわれるのですか。」彼女は思わず答えました。","17":"しかし、それはほんとうのことでした。女はやがてみごもり、エリシャの言ったとおり、翌年の同じころに男の子を産んだのです。","18":"その子が大きくなったある日、刈り入れ作業をしている人たちとともに働いている父親のところに行った時、","19":"子どもはしきりに頭痛を訴え、苦しみ始めました。父親はしもべに、「抱いて母親のところへ連れて行きなさい」と言いました。","20":"その子は家に連れ戻され、母親のひざに抱かれていましたが、昼ごろに息を引き取りました。","21":"彼女は子どもをかかえて屋上の間にある預言者の寝台に運び、戸を閉めました。","22":"それから、夫に使いをやって、「どうぞ、しもべにろば一頭をつけて寄こしてください。急いで、あの預言者様のところへ行って来ます。」","23":"彼は、「どうしてまた、今日、あの人のところに行くんだね？　特別な祝日でもないのに」と言いましたが、彼女は、「でも、どうしても行きたいのです」と答えました。","24":"彼女はろばに鞍をつけると、しもべにこう言いつけました。「とにかく急いでおくれ。私の指示のないかぎり、手綱はゆるめてはなりません。」","25":"エリシャは、カルメル山に近づいて来る彼女を遠くから見つけ、ゲハジに言いました。「見なさい。あのシュネムのご婦人がやって来る。","26":"さあ、走って行って出迎え、何があったのか聞いてみるのだ。ご主人やお子さんはお元気かどうかと。」彼女はゲハジに、「ありがとうございます。別に変わりはございません」とだけ答えました。","27":"ところが、山の上にいるエリシャのそばまで来ると、彼女はひれ伏して、彼の足にすがりつきました。ゲハジが引き離そうとすると、預言者は言いました。「そのままにさせておきなさい。何か大きな悩みがあるに違いない。それが何であるか、主はまだお告げになっていないのだ。」","28":"女は言いました。「私に子どもが生まれると言われたのは、あなた様です。その時、からかわないでください、と申し上げたはずです。」","29":"これを聞いたエリシャは、ゲハジに命じました。「大急ぎで、私の杖を持って行って、あの子の顔の上に置くのだ。途中、だれかに会ってもあいさつを交わしてはいけない。急ぎなさい。」","30":"ところが、その子の母親は言いました。「主にかけて申し上げます。あなた様とごいっしょでなければ、決して家に帰りません。」そこで、エリシャも彼女といっしょにシュネムに向かいました。","31":"ゲハジは先に行って、杖を子どもの顔の上に置きましたが、何の反応もなかったので引き返して来て、エリシャに、「あの子は死んだままです」と報告しました。","32":"エリシャが着いてみると、なるほど子どもは死んでいて、寝台に寝かされています。","33":"彼は中に入り、戸を閉めて主に祈りました。","34":"それから小さいなきがらの上に体をかぶせ、自分の口をその子の口に、自分の目をその子の目に、自分の両手をその子の両手に重ねました。すると、子どもの体がだんだん温かくなってきました。","35":"ここでエリシャは、いったん降り、部屋の中を何回か行ったり来たりしてまた寝台に戻り、再びその子の上に体をかぶせました。すると、その子は七回くしゃみをして、目を開いたのです。","36":"預言者はゲハジを呼んで、「奥さんを呼んで来なさい」と命じました。彼女が入って行くと、エリシャは、「ほら、あなたのお子さんですよ」と言いました。","37":"彼女はエリシャの足もとにひれ伏しました。それからその子を抱き上げると出て行きました。","38":"エリシャがギルガルに戻ってみると、その地ではききんが起こっていました。ある日、若い預言者たちを教えている時、彼はゲハジを呼んで、「この人たちのために食事の用意をしなさい」と命じました。","39":"若者の一人が野菜を取りに野へ行き、野生のうりを前掛けにいっぱい入れて帰って来ました。それに毒があるとも知らず、彼はそれを輪切りにして、かまに入れたのです。","40":"ところが、みなが口にするや、「先生、大変です！　この煮物には毒が入っています！」と大騒ぎになりました。","41":"しかし、エリシャは少しもあわてず、「麦粉を少し持って来なさい」とだけ言いました。そして麦粉をかまに投げ入れ、「さあ、これで大丈夫だ。どんどん食べなさい」と言いました。煮物の毒はすっかり消えていたのです。","42":"ある日、バアル・シャリシャ出身の人が、エリシャのところに、新穀を一袋と、初穂で焼いた大麦のパン二十個を持って来ました。エリシャはゲハジに、これを若い預言者たちに食べさせるよう指示しました。","43":"ゲハジは、「これっぽちのものを、百人もの人に食べさせるのですか」とあきれ顔で言いました。しかし、エリシャは言いました。「さあ、黙って食べさせなさい。『みんなに十分なだけある。食べ残す者もあるくらいだ』と、主は言われるのだから。」","44":"そのとおりにすると、はたして、主が言われたとおりになったのです。"}}