{"chapter":5,"bookCode":"2kings","size":27,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"シリヤ（アラム）の王は、軍の最高司令官であるナアマン将軍を非常に重んじていました。ナアマンが軍隊を率いて、何度も輝かしい勝利を収めたからです。彼は押しも押されもしない偉大な英雄でしたが、なんと、ツァラアト（皮膚が冒され、汚れているとされた当時の疾患）にかかっていたのです。","2":"かつてシリヤ軍がイスラエルに侵略した時、捕虜の中に若い娘がいて、ナアマンの妻の召使になっていました。","3":"ある日、その少女が女主人に言いました。「だんな様は、サマリヤにいる預言者のところへ行かれたらよろしいのではないでしょうか。きっと、その方がツァラアトを治してくださいます。」","4":"そこでナアマンは、少女のことばを王に話しました。","5":"シリヤの王は、「その預言者のところへ行くがよい。イスラエルの王にあてて紹介状を書こう」と言いました。そこでナアマンは、贈り物として、金六千シェケル（六十八･四キログラム）と銀十タラント（三百四十キログラム）、それに着物十着を持って、イスラエルへ出発しました。","6":"イスラエルの王への手紙には、こう書いてありました。「この書状をあなたに手渡す者は、私の家臣ナアマンです。ぜひとも、ナアマンのツァラアトを治してください。」","7":"イスラエルの王は手紙を読むと、服を裂いて言いました。「シリヤの王め、ツァラアトの者をよこして、病気を治してくれと無理難題を吹っかけてきている。私は殺したり、生かしたりできる神だろうか。これは、侵略の口実を見つける罠に違いない。」","8":"預言者エリシャは、イスラエルの王が苦境に立たされていることを知り、人を送って、次のように言いました。「なぜ、そんなに取り乱しているのですか。ナアマンをよこしてください。彼は、イスラエルには神の預言者がいることを知るでしょう。」","9":"ナアマンは馬と戦車を従えて、エリシャの家の玄関に立ちました。","10":"エリシャは使いの者をやって、言いました。「ヨルダン川へ行って、体を七回洗いなさい。そうすれば、ツァラアトは跡形もなくなり、完全に治ります。」","11":"これを聞いたナアマンは、ひどく腹を立て、不きげんそうに言いました。「なんということだ。預言者がじきじきに出て来てあいさつし、患部に手をあて、彼の神の名を呼んでツァラアトを治してくれると思ったのに。","12":"川で洗えだと？　それなら、ダマスコのアマナ川やパルパル川のほうが、イスラエルの川よりよっぽどきれいじゃないか。どうしても川で洗わなければならないというのなら、故郷の川でやったほうがまだましだ。」彼は憤慨しながらそこを去りました。","13":"その時、部下がこう説き伏せたのです。「もしあの預言者に、何か難しいことをせよと言われたら、そうなさるおつもりだったのでしょう。それなら、体を洗って、きよくなれと言われただけのことですから、そのとおりになさってみたらいかがですか。」","14":"それももっともです。ナアマンはヨルダン川へ下って行き、言われたとおり、七回、水に身を浸しました。すると、彼の皮膚は幼子のようにつやつやしてきて、すっかり治ったのです。","15":"そこで、ナアマン一行は預言者のところへ引き返し、うやうやしく彼の前に立ちました。ナアマンは感謝にあふれて言いました。「今こそ、イスラエルのほかに、世界のどこにも神はおられないことがわかりました。どうぞ、この贈り物をお受けください。」","16":"「私の主にかけて、そのような物を頂くわけにはまいりません。」ナアマンはしきりに勧めましたが、エリシャはどうしても受け取ろうとしません。","17":"しかたなく、ナアマンは言いました。「では、これだけはお聞き届け願えないでしょうか。どうぞ、二頭のらばに載せられるだけの土を分けてください。国に持ち帰りたいのです。これからはもう、主のほかには、どの神にもいけにえをささげたくありません。","18":"しかし、一つだけお許しいただきたいことがあります。私の主君がリモンの神殿に参拝する時、私の腕に寄りかかります。その時、私もいっしょに身をかがめますが、そのことを主がお許しくださいますように。」","19":"「よろしい。安心してお帰りなさい」というエリシャの返事を聞いて、ナアマンは帰って行きました。","20":"ところが、エリシャのしもべゲハジはひそかに考えました。「だんな様のお人好しにも困ったものだ。贈り物を一つも受け取らずに、あの方を帰してしまうんだから。よし、あの方のあとを追いかけ、何か頂いて来よう。」","21":"ゲハジはナアマンのあとを追いました。ナアマンはゲハジが走って来るのを見ると、戦車から降り、走り寄って迎えました。「何かあったのですか。」","22":"「はい。主人がお伝えしたいことがあると、私を使いに出したのでございます。たった今、若い預言者が二人、エフライムの山地から来まして、彼らに何かみやげをと思ったものですから。よろしければ、銀一タラント（三十四キログラム）と着物二着を分けていただけませんか。」","23":"「よろしいですとも。なんなら、いっそ銀二タラントをお持ちください。」ナアマンは強く勧め、高価な着物二着と銀二タラントを二人の家来に持たせ、ゲハジといっしょに行かせました。","24":"エリシャの家のある丘まで来ると、ゲハジは着物と銀の袋を受け取り、二人を帰しました。そして、受け取ったものを家の中に隠したのでした。","25":"何くわぬ顔で主人の前に出たゲハジに、エリシャは尋ねました。「ゲハジ、どこへ行っていたのか。」彼は答えました。「別に、どこにもまいりません。」","26":"エリシャは言いました。「ナアマンが戦車から降りておまえを迎えるのを、私は心の目で見ていたのだ。今は、銀や着物、オリーブ畑やぶどう畑、羊や牛、男女の奴隷を受け取る時だろうか。","27":"そんなことをしたからには、ナアマンのツァラアトは、いつまでも、おまえとおまえの子孫に降りかかることになる。」ゲハジはたちまちツァラアトに冒され、肌が雪のように白くなって、エリシャの部屋から出て行きました。"}}