{"chapter":6,"bookCode":"2kings","size":33,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"ある日、預言者学校の弟子たちが、エリシャのもとに来て言いました。「先生、ごらんのように、私たちの寄宿舎が手狭になりました。ヨルダン川のそばには材木がたくさんありますから、そこに新しい寄宿舎を建ててはいかがでしょう。」エリシャは、「そうしなさい」と言いました。","3":"「どうか、先生もいっしょに行ってください」と一人が言ったので、「わかった。私も行こう」とエリシャは答えました。","4":"こうして彼らはヨルダン川に着き、木を切り出しにかかりました。","5":"ところが、木を切っていた一人が斧の頭を川に落としてしまったのです。「先生、大変です。あの斧は借り物なのです。」","6":"「どこに落としたのか。」彼がその場所を教えると、エリシャは一本の枝を切り、そこに投げ込みました。すると、斧の頭が水面に浮かび上がってきたのです。","7":"「さあ、拾い上げなさい」と言われて、彼は手を伸ばしてそれを取り上げました。","8":"シリヤの王がイスラエルと戦っていた時のことです。王は家臣たちに、「これこれの場所に兵を集めよう」と言いました。","9":"すると、すぐさまエリシャはイスラエルの王に、「あの場所へは近寄られませんように。シリヤ軍が集結しようとしています」と使者を送って警告しました。","10":"イスラエルの王は、エリシャの言うことがほんとうかどうか確かめようと偵察を出したところ、やはり、そのとおりでした。こうして、エリシャはイスラエルを救いましたが、このようなことが何度もあったのです。","11":"シリヤの王は首をかしげ、家臣たちを呼んできびしく追及しました。「この中に裏切り者がいる。こちらの作戦を敵に通報している者がいるはずだ。」","12":"すると家臣の一人が言いました。「王様、私どもではありません。イスラエルにいる預言者エリシャが、王様が寝室でこっそりおっしゃることまで、イスラエルの王に告げているのです。」","13":"「そうか。では、彼の居場所を突き止めて捕まえよう。」やがて、「エリシャがドタンにいる」という知らせが届きました。","14":"そこで、ある夜、シリヤの王は戦車と馬で武装した大軍を差し向け、ドタンを包囲しました。","15":"翌朝早く、預言者のしもべが起きて外に出ると、馬と戦車で固めた大軍がぐるりと町を包囲していました。若いしもべは思わず、「わあっ、ご主人様！　ど、どうしたらよいでしょう」と大声で叫びました。","16":"「恐れるな。私たちの軍勢は彼らよりも多く、強いのだから。」","17":"こう言って、エリシャは主に祈りました。「どうか彼の目を開いて、見えるようにしてください。」すると、神が若いしもべの目を開いたので、火の馬と火の戦車がエリシャたちを取り巻くように山に満ちているのが見えました。","18":"シリヤ軍が攻め寄せて来た時、エリシャは、「どうぞ、彼らを盲目にしてください」と主に祈りました。そのとおり、シリヤ軍の兵士たちは目が見えなくなりました。","19":"エリシャは出て行って、彼らに言いました。「道を間違えているぞ！　攻撃する町はここではない！　私について来なさい。おまえたちが捜している人のところへ連れて行ってやろう。」こうして、彼らをサマリヤへ連れて行きました。","20":"サマリヤに着くとエリシャは、「主よ。彼らの目を開いて、見えるようにしてください」と祈りました。目が見えるようになった時の、彼らの驚きようはありませんでした。サマリヤの真ん中に来ていたのです。","21":"イスラエルの王は敵の兵士たちを見て、エリシャに尋ねました。「彼らを打ってもいいのですか。」","22":"「捕虜を殺してはなりません。パンと水を与え、国に帰してやりなさい。」","23":"そこで王は、彼らのために盛大なもてなしをしてから、シリヤ王のもとに帰しました。その後、シリヤの略奪隊によるイスラエル侵入はぴたりと止みました。","24":"ところが、のちにシリヤ（アラム）のベン・ハダデ王は、全軍を召集してサマリヤを包囲しました。","25":"そのため、サマリヤの町はひどい食糧難に見舞われたのです。包囲が長く続いたので、ろばの頭一つが銀八十シェケル（約一キログラム）、鳩の糞四分の一カブ（〇・三二リットル）が銀五シェケルで売られるほどになりました。","26":"ある日、イスラエルの王が町囲みの城壁の上を歩いていると、一人の女が、「王様、お助けください」と叫び求めてきました。王は言いました。「主があなたを助けてくださらないなら、私に何ができよう。食べ物もぶどう酒もやることはできない。それで、いったいどうしたというのか。」彼女は答えました。「実は、この女が私に、『今日はあなたの子どもを食べ、明日は私の子どもを食べましょう』と言ったのです。それで、二人して私の子どもを煮て食べました。次の日、私が、『さあ、今度はあなたの子どもの番よ』と言うと、この女は子どもを隠してしまったのです。」王はあまりに悲惨な話に、王服を引き裂いて悲しみました。それを見ていた人々は、王が下に荒布をまとっているのを知りました。","31":"王は誓って言いました。「今日、私がエリシャの首をはねないなら、神が私の首をはねてくださるように。」","32":"イスラエルの王がエリシャを呼び出す使者を立てた時、エリシャは家の中に座って、イスラエルの長老たちと話し合っていました。ところが、使者が到着する前に、エリシャは長老たちにこう話しました。「あの人殺しが、私を殺そうと使者をよこしました。来ても、戸をしっかり閉め、中に入れてはいけません。本人がすぐあとからやって来るからです。」","33":"彼がまだ話し終わらないうちに、使者が到着し、そのあとには王が続いていました。王は言いました。「主はこんなひどいことをなさった。もうこれ以上、主の助けなど期待できない。」"}}