{"chapter":8,"bookCode":"2kings","size":29,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"エリシャは、かつて子どもを生き返らせてやったあのシュネムの女に言いました。「家族を連れ、どこかほかの地に疎開しなさい。主がイスラエルに、七年間のききんを起こさせるからです。」","2":"女は家族を連れてペリシテ人の地に移り、七年間そこに住みました。","3":"ききんが終わるとイスラエルに戻り、自分の家と畑を返してくれるよう、王に願い出ました。","4":"彼女が王のところに来た時、たまたま王は、エリシャのしもべゲハジと話している最中でした。王はゲハジに、「エリシャが行ったすばらしいことを聞かせてくれ」と頼んだのです。","5":"ゲハジは、エリシャが子どもを生き返らせた時のことを話していました。ちょうどそこへ、その子どもの母親が入って来たのです。ゲハジは思わず叫びました。「王様！　今、その女がここにおります。先生が生き返らせたのは彼女の子です。」","6":"王が、「確かに間違いないか」と尋ねると、彼女は、「そのとおりです」と答えました。そこで、王は家臣に命じました。「この女が所有していた物を、ぜんぶ返してやりなさい。留守の間の収穫に見合うだけの作物もだ。」","7":"そののち、エリシャはシリヤの首都ダマスコへ行きました。時に、シリヤの王ベン・ハダデ（二世）は病床に伏していましたが、「あのイスラエルの預言者が来た」と告げる者がありました。","8":"それを聞いた王は、ハザエルに言いました。「その預言者に贈り物を持って行き、私の病気が治るかどうか、主に伺いを立ててもらってくれ。」","9":"ハザエルは、贈り物として、土地の最上の産物をらくだ四十頭に載せて行き、エリシャに尋ねました。「ベン・ハダデ王が、病気が治るかどうか、お伺いを立ててほしいと申しております。」","10":"「『治ります』と伝えなさい。しかし、主は私に、王はきっと死ぬと告げられた。」","11":"そう言うとエリシャは、ハザエルが恥じ入るほどじっと彼の顔を見つめ、急に泣きだしました。","12":"「先生、いったい、どうなさったのですか？」とハザエルが聞くと、エリシャは答えました。「あなたが、イスラエル人に恐ろしいことをしようとしているのがわかるのだ。あなたは要塞を焼き払い、若い男を殺し、赤ん坊を岩に投げつけ、妊婦の胎を切り裂くだろう。」","13":"ハザエルは言いました。「ただ仕えるだけの飼い犬のような私が、そんな大それたことなどできるわけがありません。」しかし、エリシャは言いました。「いや、主は私に、あなたがシリヤの王になると示された。」","14":"ハザエルが帰って来ると、彼の帰りを待ちかねていた王は尋ねました。「エリシャは何と申した。」彼は、「あなたは治ると申されました」と言いました。","15":"ところが、翌日、ハザエルは水に浸した毛布を王の顔にかぶせて窒息死させ、自分が王に取って代わったのです。","16":"ユダの王ヨシャパテの子ヨラムが王位についたのは、イスラエルの王アハブの子ヨラムの第五年のことです。","17":"ユダの王ヨラムは三十二歳で王となり、八年間エルサレムで治めました。","18":"王はアハブやほかのイスラエルの王のように、主の前に悪を重ねました。イスラエルの王だったアハブの娘と結婚していたからです。","19":"それにもかかわらず、主はしもべダビデに子孫を守ると約束していたので、ユダを滅ぼしませんでした。","20":"ヨラム王の治世に、エドム人がユダに背き、自分たちの王を立てました。","21":"ヨラムは反乱を鎮めようとしましたが、うまくいきませんでした。ヨルダン川を渡ってツァイルの町を攻撃したものの、あっという間にエドムの軍勢に囲まれました。夜陰に乗じて、どうにか敵の包囲は破りましたが、味方の軍勢は王を見捨てて逃げてしまいました。","22":"それ以後、エドムは独立国になったのです。時を同じくして、リブナも反乱を企てました。","23":"ヨラム王のその他の業績は、『ユダ諸王の年代記』に記録されています。","24":"ヨラム王は死んで、ダビデの町（エルサレム旧市街）にある王室墓地に葬られました。","25":"ヨラムの子アハズヤがユダの王となったのは、イスラエルの王アハブの子ヨラムの第十二年のことです。","26":"アハズヤは二十二歳で王になりましたが、エルサレムで王位にあったのはわずか一年でした。彼の母のアタルヤは、イスラエルの王オムリの孫娘でした。","27":"アハズヤはアハブ家の婿で、アハブ王の子孫と同じように主の前に悪を行いました。","28":"ユダの王アハズヤは、イスラエル王のヨラムを助けてシリヤのハザエルと戦うために、ラモテ・ギルアデに出陣しました。ところが、その戦いでヨラムが負傷し、","29":"イズレエルへ治療に帰ったので、その病床をアハズヤは見舞いに行きました。"}}