{"chapter":9,"bookCode":"2kings","size":36,"bookName":"2 Kings","bookNameJPN":"列王記Ⅱ","verses":{"1":"そのころ、エリシャは若い弟子を呼んで言いました。「この油のびんを持って、ラモテ・ギルアデに行くしたくをしなさい。","2":"向こうに着いたら、ニムシの子ヨシャパテの子エフーを捜しなさい。捜しあてたら、呼び出して奥の部屋に案内し、","3":"彼の頭に油を注ぐのだ。それから、『主はあなたに油を注いでイスラエルの王とされる』と言って、すぐさま逃げて来なさい。」","4":"若い預言者は、言われたとおりラモテ・ギルアデへ行き、","5":"ほかの将校たちと会議中のエフーを見つけました。「将軍、申し上げることがあります」と、彼は言いました。「だれにだ」と、エフーが言いました。「あなたにです。」","6":"エフーは席を立ち、家に入りました。若い預言者はエフーの頭に油を注いで、言いました。「イスラエルの主は言われる。『わたしはあなたに油を注いで、主の民イスラエルの王とする。","7":"あなたはアハブの家を打たなければならない。こうして、イゼベルに殺された預言者や民のために復讐をするのだ。","8":"これでアハブ家の者は、奴隷に至るまで滅びうせる。","9":"わたしは、ネバテの子ヤロブアムの家や、アヒアの子バシャの家を滅ぼしたように、アハブの家を滅ぼす。","10":"イズレエルで、犬がアハブの妻イゼベルを食らうが、だれも彼女を葬らない。』」こう言い終わると、彼は一目散に逃げ帰りました。","11":"エフーが仲間の将校たちのところに戻ると、一人が尋ねました。「あの気が変な男は、何をしに来たのだ。何か変わったことでもあるのか？」「あなたがたは、あれがだれか、何を言ったか、よくわかっているはずだ」とエフーが言うと、","12":"「いや、私たちは知らない。教えてほしい」と彼らは答えました。そこでエフーは、その男が言ったこと、また、主が自分に油を注いでイスラエルの王としてくださったことを話しました。","13":"すると、彼らはすばやく上着を脱いで階段の上に敷き、ラッパを鳴らして、「エフーが王様になった！」と大声で叫びました。","14":"こうして、ニムシの子ヨシャパテの子エフーは、イスラエルの王ヨラムに反旗を翻したのです。一方、ヨラムはイスラエルの全軍を率い、シリヤのハザエルの軍勢に対してラモテ・ギルアデの防衛に当たっていましたが、","15":"傷を負ったので、イズレエルに帰って治療していました。エフーは、いっしょにいる者たちに言いました。「私が王になることを願っているなら、このことはイズレエルに知らせに行ってはならない。」","16":"それから、エフーは戦車に飛び乗り、病床にいるヨラム王を見つけようとイズレエルへ急行しました。その時、ユダのアハズヤ王も、ヨラム王を見舞いに来ていました。","17":"イズレエルのやぐらの上にいた見張りが、エフーの一隊が近づいて来るのを見て、「だれか来るぞ！」と叫びました。ヨラム王は、「騎兵一人を出して、敵か味方か調べさせよ」と命じました。","18":"そこで一人がエフーを迎えに行き、言いました。「王が、あなたは敵か味方かと言っておられます。和平のために来られたのですか。」エフーは、「和平が何だ。つべこべ言わず、私について来い！」と答えました。一方、見張りは王に、「使者は行ったまま戻りません」と報告しました。","19":"そこで王は、第二の使者を出しました。彼は馬に乗ってエフーのところに行き、彼らが友好を意図しているかどうか尋ねました。「友好が何だ。つべこべ言わず、私について来い！」","20":"見張りは大声を張り上げました。「第二の使者も帰って来ません。ところで、あれはエフーに違いありません。狂暴に馬を走らせています。」","21":"ヨラムは、「急いで、戦車の用意をせよ」と命じました。ヨラム王とユダのアハズヤ王は、戦車に乗ってエフーを迎えに出ました。彼らがエフーに出会ったのは、ナボテの所有する畑でした。","22":"ヨラムは尋ねました。「エフー、友人として来たのか。」エフーは答えました。「あなたの母イゼベルの悪が私たちを取り巻いている限り、どうして友情などありえましょう。」","23":"ヨラムはきびすを返し、大声でアハズヤに、「裏切りだ！　反逆だ！」と叫んで逃げました。","24":"エフーは力いっぱい弓を引き絞り、逃げるヨラムの両肩の間にねらいをつけました。放たれた矢はみごと心臓を射抜き、ヨラムは戦車の中にどっと倒れ、そのまま息絶えました。","25":"エフーは侍従のビデカルに命じました。「王の死体をナボテの畑に投げ捨てろ。いつかおまえと馬に乗って、彼の父アハブ王の供をしていた時、主のお告げがあったからだ。","26":"『わたしは、ナボテとその子らを殺した罪に、このナボテの地所で報復する。』だから、そのとおり、ナボテの畑に王の死体を投げ捨てるのだ。」","27":"その間に、ユダ王のアハズヤはベテ・ハガンの道へ逃げました。エフーはアハズヤを追いかけ、「やつも討ち取れ」と家来に命じました。エフーの軍勢は、イブレアムに近いグルの坂道で、戦車に乗ったアハズヤに矢を射かけ、重傷を負わせました。王はやっとの思いでメギドまで逃げ延びたものの、そこでついに事切れました。","28":"彼の家来たちは遺体を車に載せてエルサレムに運び、王室墓地に葬りました。","29":"アハズヤがユダの王となったのは、イスラエルの王ヨラムの第十一年のことです。","30":"イゼベルはエフーがイズレエルに来たと聞くと、目の縁に化粧をし、髪を結い直して、窓ぎわに座りました。","31":"エフーが宮殿の門を入ると、彼女は大声で呼びかけました。「あーら、人殺しのエフーじゃない！　ごきげんいかが。主君殺しのジムリ（イスラエルの王エラに謀反を起こして殺した）の子！」","32":"エフーがイゼベルを見上げながら、「だれか私に味方する者はいないか」と叫ぶと、二、三人の宦官が顔を出しました。","33":"彼が「その女を突き落とせ！」と言ったので、宦官たちはイゼベルを窓から突き落としました。回りの壁や馬はその返り血を浴びて真っ赤に染まり、彼女は馬に踏みつけられました。","34":"エフーは宮殿に入って食事をしてから、「あの、のろわれた女を葬ってやれ。王の娘なのだから」と言いました。","35":"しかし、人々が彼女の遺体を葬ろうと出て行くと、すでに頭蓋骨と両手両足しか残っていませんでした。","36":"戻った者たちの報告に、エフーはこう言いました。「まさに、主のおことばどおりになった。主は預言者エリヤにお語りになった。『犬がイゼベルの肉を食らい、その死体は肥やしのようにまき散らされ、だれにも見分けがつかなくなる。』」"}}