{"chapter":1,"bookCode":"2corintians","size":24,"bookName":"2 Corinthians","bookNameJPN":"コリント人への手紙Ⅱ","verses":{"1":"神からキリスト・イエスの使徒に任命されたパウロと、信仰の友テモテから、コリントおよびギリシヤ全土に住むすべてのクリスチャンへ。","2":"どうか、私たちの父なる神と主イエス・キリストが、あなたがた一人一人に、あふれるほどの祝福と平安とを注いでくださいますように。","3":"私たちの神様は、なんとすばらしいお方でしょう。神様は主イエス・キリストの父であり、あらゆる慈愛の源です。そして、私たちが苦しみや困難にあえいでいる時、慰めと励ましを与えてくださるお方です。それは、苦しみの中にあって慰めと励ましを必要としている人々に、私たちも、神から受ける助けと慰めを与えることができるためです。","5":"私たちがキリストのために苦しめば苦しむほど、より豊かにキリストから慰めと励ましが与えられることは確かです。","6":"私たちが大きな苦しみに会うのも、あなたがたが神の慰めと救いを受けるためです。現に神様は、苦しんでいる私たちを慰めてくださいました。それは、あなたがたのためでもあるのです。つまり、あなたがたが私たちと同じような苦しい境遇に立たされた時、神の慰めがどれほどやさしさに満ちたものであるかを知ることができるのです。神様は必ず、苦しみに耐え抜く力を与えてくださいます。","8":"愛する皆さん。私たちがアジヤで味わった苦しみについて、ぜひ知っていただきたいと思います。私たちは非常に激しい迫害を受け、打ちのめされて、もうこれ以上生き延びるのはむりかと思いました。","9":"死を覚悟し、自分の無力さを痛いほど思い知らされました。しかし、それがよかったのです。というのは、そんな状態の中で、何もかも神にお任せしたからです。死者を復活させることさえできるお方なのですから。","10":"やはり、神様は私たちを助け、恐ろしい死の危険から救い出してくださいました。これからも、何度でも、救い出してくださるに違いありません。","11":"あなたがたも、祈りによって私たちを助けてください。それは、私たちの安全を願うその祈りに、神がはっきりと答えてくださるのを見て、あなたがたがもっと感謝と賛美をささげるようになるためです。","12":"私たちは、どんな場合でも、自分の知恵に頼らず、助けてくださる主に信頼し、きよさと誠実さをもって行動してきました。特にあなたがたに対しては、そのようにふるまってきました。胸を張ってそう言うことができます。","13":"私の手紙は、単刀直入に、しかも真心をこめて書いたものです。どちらにも取れるあいまいなことは、決して書いていません。それで、たとえ今は、私についてあまりよく知らないあなたがたでも、私を受け入れ、私を誇りとしてくださるよう望みます。もちろん今も、ある程度そうしてくれていますが、今以上に、主イエスがもう一度帰って来られる日に、私があなたがたを誇りにするくらいにです。","15":"あなたがたの私に対する理解と信頼を確信したので、次のような計画を立てました。マケドニヤへ向かう途中、まずコリントであなたがたに会い、また帰りにも立ち寄るという計画です。そうすれば、あなたがたは二倍の祝福を受けることができ、私もあなたがたに送られてユダヤへ行けるからです。","17":"では、なぜその計画を変更したのか、と尋ねられるかもしれません。その決心が、まだ固まっていなかったからでしょうか。それとも、私も世間の人のように、ほんとうは「いいえ」と言いたいのに、「はい」と言ったりしたのでしょうか。","18":"絶対にそんなことはしません。私の「はい」は、ほんとうに「はい」なのです。","19":"テモテとシルワノと私は、神の子キリスト・イエスについて語ってきました。この方は、本心は「いいえ」なのに「はい」と言われる方ではありません。いつも、ことばどおり実行なさいます。","20":"また神の約束は、ことごとく実行され、完成されました。それで私たちは、この方がどんなに真実な方か、すべての人に知らせ、その御名をほめたたえるのです。","21":"あなたがたや私を忠実なクリスチャンとし、また私たちを、キリストの福音を宣べ伝える使徒に任命してくださったのは、この神様です。","22":"また、神のものとなった証拠の印を私たちに押し、私たちの心に御霊を遣わしてくださったのも神様です。御霊は、私たちが神のものであることの保証であり、また、神が下さる最初の贈り物です。","23":"この神に証人となっていただいて、少しの偽りもない真実を述べましょう。私がまだあなたがたを訪問しないでいるのは、信仰に関してきびしくしかりつけて、悲しい思いをさせたくないからです。","24":"コリントへ行く時には〔もっとも、すでにしっかりした信仰を持っているあなたがたのために、私はそう役に立てるわけではありませんが〕、あなたがたに喜んでもらえるようにと願っています。悲しみではなく、喜びをもたらしたいのです。"}}