{"chapter":12,"bookCode":"2corintians","size":21,"bookName":"2 Corinthians","bookNameJPN":"コリント人への手紙Ⅱ","verses":{"1":"こんな自慢話は全くむだなことですが、もう少し我慢してください。私の見た幻と、主から示されたことについてお話ししたいのです。","2":"十四年前、私は天に引き上げられました。肉体のままか、それとも霊だけなのかとは聞かないでください。私にはわからないのです。答えられるのは、神おひとりです。しかしいずれにしても、私はパラダイスに引き上げられたのです。","4":"そこで、人間にはとうてい表現できない、驚くべきことを耳にしました。","5":"こんな経験こそ、自慢するに値します。しかし、自慢しようとは思いません。私が誇ろうとしているのは、自分の弱さと、そして、こんなに弱い私を、ご自分の栄光のために使ってくださる神の偉大さだけです。","6":"私には誇るべきことがたくさんあるのですから、たとい誇っても、愚か者にはならないでしょう。しかし私は、だれにも、私の生活やことばから実際に見聞きする以上に、私を買いかぶってほしくないのです。","7":"その経験があまりにすばらしかったので、神様は、私が高ぶってはいけないと心を配られました。それで、肉体に一つのとげを与えられたのです。それは、高慢にならないように苦痛を与え、悩ませるためのサタンの使いです。","8":"私は、もとどおりに回復させてくださいと、三度も神にお願いしました。","9":"そのつど返ってくる答えは、こうでした。「いや、治すまい。しかし、わたしはあなたと共にいる。それで十分ではないか。わたしの力は弱い人にこそ、最もよく現れるのだから。」だから今では、私は自分の弱さを喜んで誇ります。自分の力や才能を見せびらかすためではなく、喜んでキリストの証人になりたいからです。","10":"すべてはキリストのためであることを知っているので、その「とげ」も、侮辱も、苦しみも、迫害も、困難も、大いに喜んでいます。なぜなら、弱い時にこそ、私は強いからです。――無力であればあるほど、それだけ、キリストによりすがるようになるからです。","11":"あなたがたは結局、私を、自慢ばかりする愚か者にしてしまいました。ほんとうは、こんなに私に書かせるべきではなく、あなたがたが私のことを書くべきなのです。たとえ私が全く価値のない者であるとしても、あの「大使徒たち」と比べて劣る点はありません。","12":"私はあなたがたのところで、自分がほんとうに神から遣わされた使徒である証拠を、すべて明示したではありませんか。多くの驚くべきこと、しるし、力ある働きを忍耐強く行ったのです。","13":"私がほかのどの教会の場合とも違って、あなたがたにはしなかったことが一つだけあります。それは、負担をかけなかったことです。食べ物や住む場所のことで、何一つ世話をかけませんでした。この不公平については、どうか赦してください。","14":"今、私はあなたがたのところに行こうと、三度目の計画を立てています。今度も、あなたがたには負担をかけないつもりです。私がほしいのはお金ではなく、あなたがた自身だからです。いずれにしても、あなたがたは私の子どもです。小さな子どもは親を食べさせる必要はありません。その逆です。親が子どもを食べさせるのです。","15":"私はあなたがたの魂を養うためなら、喜んで自分自身でも持ち物でも、すべて差し出します。たとえ、私が愛すれば愛するほど、もっとうとまれるようになってもそうします。","16":"あなたがたの中には、こう言っている人がいます。「確かに、パウロは来ても何の負担もかけなかったように見えるが、あいつは卑劣だから、きっと陰で金をまきあげていたに違いない。」","17":"どうして、そんなことができたでしょう。私が行かせた人たちのうち、だれか、あなたがたを利用しましたか。","18":"私はテトスにコリント行きを勧め、また、ほかの友人を同行させましたが、彼らがあなたがたをだまして、何かもうけ仕事をしたでしょうか。もちろん、そんなことはしませんでした。私たちは、同じ聖霊をいただき、同じ方法で行動しているのですから。","19":"よく思われたいばかりに、こう書くのだと思いますか。でもそれは、全く見当違いです。神様の前で宣言しておきます。愛する皆さん。私がこう書いてきたのは、あなたがたを助けるため、その信仰を成長させるためであって、自分のためではありません。","20":"心配なことがあります。私がそちらに着いてみると、期待はずれの状態で、そのため、あなたがたの望まないような行動をとらざるをえない事態が生じないかということです。もしかしたら、そちらでは、争い、ねたみ、怒り、横暴、悪口、陰口、高慢がいっぱいで、秩序がすっかり乱れているのではないでしょうか。","21":"実際、あなたがたの面前で、神様が私を、恥ずかしい思いにされるのではないでしょうか。そして、前から罪を犯していながら、その邪悪で汚れた行い――好色、不道徳、不品行など――を全く気にかけていない多くの者を見て、悲嘆にくれるのではないでしょうか。このことが、ほんとうに心配なのです。"}}