{"chapter":5,"bookCode":"2corintians","size":21,"bookName":"2 Corinthians","bookNameJPN":"コリント人への手紙Ⅱ","verses":{"1":"私たちがいま住んでいる地上の家が取りこわされても〔すなわち、私たちが死んでこの肉体を離れても〕、天には新しい体、永遠に保証された家があります。それは、人の手ではなく、神の手でつくられた家です。","2":"今のこの体は傷み衰えていますが、天で与えられる体を新しい着物のようにまとえる日を、首を長くして待っているのです。","3":"それを着れば、体のない霊だけの状態でいることはないからです。","4":"この地上の体のために嘆きやうめきがありますが、だからといって、死んで、体のない状態になりたいとは思いません。その新しい体を着たいと願うばかりです。そうすれば、この死ぬべき体が、永遠のいのちにのみ込まれてしまうからです。","5":"これこそ、神様が私たちのために用意してくださったことであり、その保証として、御霊を遣わしてくださったのです。","6":"いま私たちは、確信をもって天で与えられる体を待ちこがれています。また、このように地上の体で過ごしている間は、イエスと共に過ごす、天国の永遠の家から離れていることもよく知っています。","7":"実際に見ることによってではなく、信じることによって、これを事実と認めているのです。","8":"ですから、少しも恐れません。むしろ、死ぬことは願わしいのです。それは、天の家に主と共に住むことを意味するからです。","9":"そういうわけで、地上でこの肉体のままでいようと、肉体を離れて主と共に天にいようと、私たちの目的は、いつも主に喜ばれることです。","10":"なぜなら、やがて私たちはみな、キリストの前でさばきを受けなければならず、全生活がさらけ出されることになるからです。善であれ悪であれ、地上の体でいる時の行いに応じて、私たちはそれぞれ、ふさわしい報いを受けるのです。","11":"ですから、私たちの心にいつも主を恐れる思いがあるのです。それで、ほかの人々を説得しようと必死になっているのです。それが純粋な気持ちから出ていることを、神様はご存じです。だから、あなたがたにもこのことをはっきり知っていただきたいと、心から願っています。","12":"またしても、私たちが自己推薦を始めたと思いますか。そうではありません。ただ、あなたがたを、外見上のりっぱさを誇りながら、実際には、心の中は偽りと不誠実で満ちている人たちに対抗できるようにさせたいのです。あなたがたは、私たちの動機が正しく、しかも誠実である点を誇ることができます。","13":"自分のことをこのように言うとは、気がおかしくなったのでしょうか。もしおかしくなったとすれば、それは神の栄光のためです。もし正気であるとすれば、あなたがたのためです。私たちは何をするにしても、自分の利益を求めるのではなく、キリストの愛に動かされて行っているのです。キリストが私たちのために死んでくださったことを信じる以上、自分が、今までの古い生活に対して死んだことも信じなければなりません。","15":"キリストは全人類のために死んでくださいました。それは、キリストから永遠のいのちをいただいて生きる人がみな、もはや自分を喜ばせるためではなく、自分のために死んで復活されたキリストに喜ばれるように生きるためです。","16":"ですから、世間の評判や、外見の良し悪しで、人を評価するのはやめなさい。以前、私は、その誤った考え方で、キリストのことを自分と同じ人間とみなしていました。しかし今では、その考えは一変しました。","17":"だれでもクリスチャンになると、内側が全く新しくされます。もはや今までと同じ人間ではありません。新しい人生が始まったのです。","18":"この新しい出来事はすべて神から出ています。神様は、キリスト・イエスの働きによって、私たちをご自分のもとに連れ戻してくださいました。そして、この恵みによる神との和解を、すべての人に勧める特権をも、私たちに与えてくださったのです。","19":"つまり、キリストによって、この世をご自分と和解させ、その罪を数え立てずに、かえって帳消しにしてくださったのです。これが、人々に伝えるようにと私たちにゆだねられた、すばらしい知らせです。","20":"こういうわけで、私たちはキリストの大使です。神様が、私たちの口を通して語りかけてくださるのです。キリストが懇願しておられるかのように、キリストに代わって、あなたがたにお願いします。どうか、差し出された愛を拒まず、神様と和解してください。","21":"それは神様が、罪のないキリストに私たちの罪を負わせ、それと引き換えに、私たちに恵みを注いでくださったのですから。"}}