{"chapter":8,"bookCode":"2corintians","size":24,"bookName":"2 Corinthians","bookNameJPN":"コリント人への手紙Ⅱ","verses":{"1":"ところで、神様がマケドニヤの諸教会にどんな恵みを施されたか、お知らせしたいと思います。","2":"多くの試練や困難のただ中にあったマケドニヤの諸教会が、ひどく貧しいにもかかわらず喜びに満ち、その結果、あふれるほど惜しみなく、他の人々に施すようになりました。","3":"自分たちの力に応じてささげたばかりでなく、力以上にささげました。私がやかましく催促したからではなく、自発的にそうしたのです。","4":"「エルサレムのクリスチャンを援助できるのは光栄です。ぜひその仲間に入れてください」と、熱心に願ったのです。","5":"何よりもすばらしいのは、彼らが期待をはるかに超えることをしてくれた点です。まず、自分自身を主にささげ、また私たちにもゆだねてくれました。それは、神様が私たちを通してどんなことをお命じになっても、それに従うためです。","6":"このような献金に対する彼らの熱意を見て、私たちはテトスに、あなたがたのところへ行くよう強く勧めたのです。初めに献金を勧めたテトスが、この際、あなたがたを励まして、献金の奉仕を完了させるのがよいと思ったからです。","7":"あなたがたは、多方面にわたって指導的立場にある人々です。あつい信仰も持っています。神のことばを語るのにすぐれた人々も大ぜいいます。広い知識、燃えるような熱心、私たちに対するあふれるほどの愛も持っています。そこで今、喜んでささげるという精神においても、指導者になっていただきたいのです。","8":"これは命令ではありません。献金しなければならない、と言っているのではありません。ただ、ほかの人々の献金に対する熱心さを話しているのです。しかし、この献金の奉仕は、あなたがたの愛が単に口先にとどまらず、真実のものだと証明する一つの手段にはなるでしょう。","9":"あなたがたは、主イエス・キリストが、どんなに愛と恵みに満ちておられたかを知っています。あれほど富んでおられた主が、あなたがたを助けるために、あれほど貧しくなられました。その貧しさによって、あなたがたを富む者とするためでした。","10":"一年前に始めたことを、この際、やり遂げてみたらどうでしょう。この献金を最初に申し出たのも、最初に実行に移したのも、あなたがたなのですから。","11":"あんなに熱意を持って始めたのですから、自分の持っているものの中から、ささげられるものはみなささげ、喜んでこの計画を完成すべきです。最初の熱意が、現在の行動にも現れてほしいものです。","12":"ささげる熱意がほんとうにあるなら、いくらささげるべきかは問題ではありません。神様は、持っていないものまでささげるようにとはおっしゃいません。","13":"私は、献金を受ける人たちが、あなたがたの犠牲によって楽をするのは当然だと言っているのではなく、","14":"両者が分け合うべきだと言っているのです。現在あなたがたは豊かなので、彼らを援助できます。そして、今度いつか、あなたがたに助けが必要な時は、彼らが助けてくれるでしょう。こうして、互いに必要なものを受け取るのです。","15":"このことについて、聖書に何と書いてあるか覚えていますか。「多く集めた者も余ることがなく、少ししか集めなかった者も足りないことがなかった」とあります。ですから、困っている人たちと分かち合いなさい。","16":"テトスも私と同じように、心からあなたがたのことを思っています。テトスをこのような気持ちにさせてくださった神に感謝します。","17":"彼は私の勧めに喜んで従い、もう一度あなたがたのところへ行こうとしています。――もっとも、私が勧めなくても、彼は行くことにしたでしょう。心から、あなたがたに会いたがっているのですから。","18":"もう一人の、よく知られている友人を同行させます。この人は、キリストの福音を宣べ伝える者として、どこの教会でも大いに賞賛されている人です。","19":"その上、私と共にエルサレムに献金を届ける役目に、諸教会から選出された人です。この働きは、主の栄光を現し、また、互いに助け合おうとする、私たちの熱意を示すものです。","20":"このように同行者を連れて行くのは、だれにも疑いをさしはさむ余地を与えないためです。この多額の献金の取り扱いについては、一点の非難も受けてはならないと、気を配っているのです。","21":"私たちの公明正大さを神はご存じですが、それが他のすべての人にも明らかになってほしいので、このように取り計らいました。","22":"また、もう一人の友人にも行ってもらいます。実に多くの点で、この人が熱心なクリスチャンだとわかります。あなたがたが献金に熱心であることを話したところ、彼は特別関心を持った様子で、今度の旅行を心待ちにしています。","23":"もしだれかにテトスのことを聞かれたら、あなたがたのために働く私の協力者だ、と答えてください。また、ほかの二人の友人については、こちらの教会の代表で、クリスチャンのすばらしい模範だと言ってください。","24":"どうか、私に対するのと同様、この人たちにも愛を示してください。そうして、私が公の場で、「コリント教会の人たちなら、きっとこうします」と、彼らに誇ってきたことを裏づけてください。"}}