{"chapter":18,"bookCode":"2chronicles","size":34,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"財産が増え、評判のよいヨシャパテ王でしたが、イスラエルの王アハブの娘を息子の嫁に迎え、アハブと縁を結びました。","2":"数年して彼がサマリヤにアハブを訪ねると、アハブ王は大宴会を開き、たくさんの羊や牛を料理してふるまいました。そのあとでアハブはヨシャパテに、ラモテ・ギルアデでの対シリヤ攻撃に加わらないかと持ちかけました。","3":"ヨシャパテ王は答えました。「よろしいですとも。どこまでも、あなたについて行きますよ。わが軍はあなたの指揮下にあるようなものです。それにしても、まず主に伺いを立ててみようではありませんか。」そこでアハブ王は、おかかえの異教の預言者四百人を集め、「ラモテ・ギルアデへ攻め上るべきだろうか、それとも、やめるべきだろうか」と尋ねました。「行きなさい。勝利は間違いありません。」と、彼らは口々に答えました。","6":"しかし、ヨシャパテは満足しませんでした。「ここには、まことの主の預言者はいないのですか。主の預言者にも、同じ質問をしてみたいものです。」アハブは答えました。「一人だけいます。あまり好きになれない男ですが。イムラの子でミカヤといいますが、いつも悪いことばかり預言するのです。」「ま、そんなことは言わず、彼の言うことも聞いてみましょう」とヨシャパテは言いました。","8":"そこで、イスラエルの王は側近の一人を呼び、「急いで、イムラの子ミカヤを呼んで来るように」と命じました。","9":"王服をまとった二人の王が、威儀を正してサマリヤの門の入口にある広場の玉座に着くと、その前で、「預言者」たちが次々に預言しました。","10":"その一人、ケナアナの子ゼデキヤは、作ってきた鉄の角を取り出し、「主のお告げです。あなたはこれらの角でシリヤを突き、せん滅させます」と預言しました。","11":"ほかの預言者たちもみな、同じように預言しました。「さあ、ラモテ・ギルアデに攻め上りなさい。勝利は間違いありません。」","12":"ミカヤを呼びに行った使いの者は、今起こっていることを告げ、すべての預言者たちが、「この戦争は王の勝利に終わる」と預言したことをミカヤに話しました。使いの者は、思いきって彼に言いました。「あなたも、ほかの預言者たちに合わせて、王様のお気に召すようなことを話してくれませんか。」","13":"ミカヤはきっぱり答えました。「主にかけて誓います。私は神様がおっしゃることを、そのまま話します。」","14":"ミカヤが王の前に出ると、王はさっそく尋ねました。「ミカヤ。ラモテ・ギルアデに攻め上るべきだろうか、それとも、やめるべきだろうか。」「攻め上るがよろしい！　大勝利は間違いありません。」","15":"すると、王は語気を強めて言いました。「いったい、何度、主がお語りになること以外はしゃべるな、と私に言わせるつもりか。」","16":"「私は幻の中で、すべてのイスラエル人が、まるで羊飼いのいない羊のように、山々に散らされているのを見ました。その時、主は、『彼らの主人は殺されたから、彼らを家に連れ帰れ』と仰せになったのです。」","17":"アハブ王は、ヨシャパテ王に吐き捨てるように言いました。「お話ししたとおりでしょう。いつも、彼は私に悪いことしか預言しないのです。」","18":"ミカヤはことばを続けました。「主のお告げはまだあります。私は、主が御使いの大軍に囲まれて御座に着いておられるのを見ました。","19":"その時、主はおっしゃったのです。『だれか、アハブ王をラモテ・ギルアデでの戦いに誘い出し、戦死させるようにする者はいないのか。』いろいろな提案が出されましたが、ある霊が進み出て、『私にやらせてください』と言いました。主が、『どういうふうにやるのか』とお尋ねになると、","21":"彼は答えました。『王のすべての預言者にうその預言をさせます。』主は、『それはよい。そのようにせよ』とおっしゃいました。","22":"それで、ごらんのとおり、あなたの預言者はうその預言をしたのです。実際は、正反対のことを主は告げておられるのです。」","23":"すると、ケナアナの子ゼデキヤは、つかつかとミカヤに歩み寄って彼の頬をなぐり、「この大うそつきめ！　いつ、主の霊が私を離れて、おまえに乗り移ったというのか」と言いました。","24":"「あなたが奥の間に隠れるようになった時、ほんとうのことがわかります。」","25":"イスラエルの王は、こう言いました。「この男を捕らえて、市長アモンとわが子ヨアシュに渡し、","26":"『この男を牢に入れ、戦いから無事に戻って来るまで、わずかなパンと水をあてがっておけ、と王が命じた』と言いなさい。」","27":"ミカヤは答えました。「もし、あなたが無事お戻りになるようなことがあるなら、主は私を通して語られならなかったことになります。」それから、回りの人々に向かって、「私が今言ったことをよく覚えておきなさい」と言いました。","28":"こうして、イスラエルの王とユダの王は、それぞれの軍を率いてラモテ・ギルアデに攻め上りました。","29":"イスラエルの王はヨシャパテ王に、「私はだれにも気づかれないように変装しますが、あなたはちゃんと王服を着ていてください」と言いました。二人は、そのとおりに出陣しました。","30":"一方、シリヤの王は、このような指示を戦車隊に与えていました。「目標はイスラエルの王ただ一人だ！　ほかのだれにも手を出すな！」","31":"シリヤ軍の戦車隊は、王服を着たユダの王ヨシャパテを見つけると、彼こそ目あてのイスラエルの王に違いないと思って襲いかかりました。ヨシャパテは大声で主に助けを求めました。それで主がシリヤ軍の戦車隊に人違いだと気づかせたので、彼らはヨシャパテ王から離れました。","32":"イスラエルの王でないとわかったので、すぐに追うことをやめたのです。","33":"ところが、シリヤ軍の兵士の一人が、何気なくイスラエル軍に矢を放つと、それがなんとイスラエルの王の胸当てと草摺りとの間を射抜いたのです。王は戦車の御者に、苦しい息づかいの中で言いました。「ここから抜け出させてくれ。深手を負ってしまった。」","34":"その日、戦闘はますます激しさを増しました。アハブ王は戦車の背に寄りかかったままシリヤと戦いましたが、日が西の空に沈むころ、息を引き取りました。"}}