{"chapter":20,"bookCode":"2chronicles","size":37,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"そののち、モアブ人とアモン人、それにメウニム人の王の率いる連合軍が、ヨシャパテとユダの民に宣戦布告しました。","2":"ヨシャパテに届いた情報は、「大軍が、死海の向こうのシリヤから押し寄せて来ます。もうハツァツォン・タマル、つまりエン・ゲディまで来ています」というものでした。","3":"あわてふためいた王は、主の助けを仰ぐよりほかないと判断し、全国民が神の前に悔い改め、断食して祈りに打ち込むよう命じました。","4":"人々は各地からエルサレムに集まり、心を一つにして主に助けを求めました。","5":"ヨシャパテは、神殿の新しい庭に集まった人々の中に立って祈りました。","6":"「私たちの父祖の神、主よ。天におられ、地上のすべての王国を支配しておられる神よ。あなたの測り知れない力に、だれも立ち向かうことはできません。","7":"私たちの神よ、あなたの民がこの地に入った時、あなたはこの地に住んでいた異教徒を追い出し、この地を永久に、あなたの友アブラハムの子孫のものとされたではありませんか。","8":"あなたの民はここに根を下ろし、あなたのためにこの神殿を建てました。","9":"戦争、疫病、ききんなどの災いに会ったなら、あなたのおられるこの神殿、つまりあなたの御前に立って祈れば、祈りは聞かれ、あなたは私たちを救ってくださると信じています。","10":"今、アモンとモアブ、セイル山の人々がやっていることをごらんください。あなたは、先祖がエジプトを出て来た時、彼らの国に侵入するのをお許しになりませんでした。それで私たちは、彼らの国を避けて通り、彼らを滅ぼさないでおいたのです。","11":"ところが今、彼らは何をしようとしているでしょうか。あなたが私たちに下さった地から、私たちを追い出そうとして攻め寄せて来るのです。","12":"神よ、彼らの来襲をとどめてください。私たちには、このような大軍から身を守るすべなどありません。どうしたらよいのか見当もつきません。ただあなたに助けを求めるばかりです。」","13":"ユダの各地から集まった人々は、妻子や幼児たちといっしょに主の前に立っていました。","14":"その時、主の霊が、そこに立っていたレビ人ヤハジエルに臨んだのです。彼はアサフの子孫の一人で、マタヌヤの子エイエルの子ベナヤの子ゼカリヤの子でした。","15":"ヤハジエルは大声で語りだしました。「ユダとエルサレムのすべての人々、またヨシャパテ王よ、よく聞きなさい！　主はこう言われます。『恐れてはならない。この大軍を見ておじけてはならない。この戦いはあなたがたの戦いではなく、わたしの戦いだ。","16":"明日、エルエルの荒野に通じる谷の出口で、ツィツの坂を上って来る敵と会うから、こちらから攻撃をしかけよ。","17":"あなたがたは戦わなくてよい。持ち場を守り、黙って、わたしのすばらしい救いを見よ。ユダとエルサレムの人々よ、恐れたり、意気消沈したりしてはならない。わたしがついている。明日、出陣するのだ。』」","18":"ヨシャパテは地にひれ伏しました。ユダのすべての民とエルサレムの住民も、同じように主を礼拝しました。","19":"それから、ケハテ氏族とコラ氏族のレビ人が立ち上がり、力強く高らかに主を賛美しました。","20":"翌朝早く、ユダ軍はテコアの荒野へ兵を進めました。途中、ヨシャパテは立ち止まって指示を与えました。「私の言うことを聞き、主を信じなさい。そうすれば、勝利は間違いない！　預言者のことばを信じなさい。そうすれば、すべてはうまくいく。」","21":"それから民の指導者と相談して、聖歌隊を編成しました。聖歌隊は聖なる衣服をまとい、行軍の先頭を進みながら、「主のいつくしみは、とこしえまで」と歌って主をたたえ、主に感謝をささげました。","22":"彼らが賛美をし始めた時、主は、アモン人、モアブ人、セイル山の人々の間で同士討ちを引き起こさせました。それで彼らは、互いに殺し合うことになったのです。","23":"まずアモン人とモアブ人がセイル山から来た軍を襲い、一人残らず殺しました。それが終わると、今度はアモン人とモアブ人がぶつかり合ったのです。","24":"それで、ユダ軍が荒野を見下ろす物見の塔に着いた時には、見渡す限り、あたり一面に死体が転がっていました。逃げ延びた敵兵は一人もいませんでした。","25":"ヨシャパテ王とユダの民は、遺体から金、武具、宝石などをはぎ取りました。その数があまりにも多かったので、全部運ぶのに三日もかかるほどでした。","26":"四日目に彼らは、今でもベラカ（祝福）の谷と呼ばれている谷に集まり、心から主をたたえました。","27":"それから王を先頭に、彼らは意気揚々とエルサレムに凱旋しました。主が信じられないような方法で救い出してくれたので、彼らの心は喜びでいっぱいでした。","28":"彼らは琴、竪琴、ラッパの奏楽とともにエルサレムに入城し、神殿に入りました。","29":"そして以前にもあったように、近隣の国々は、主がイスラエルの敵と戦ったと聞いて、神への恐れに包まれました。","30":"こうして、神が王に安息を与えたので、ヨシャパテの王国は安泰を保ちました。","31":"ヨシャパテ王の生涯を略述すると、三十五歳でユダの王となり、二十五年間エルサレムで統治。母はシルヒの娘のアズバ。","32":"父アサ王のように主の前に良い王で、いつも主に従おうとしました。","33":"しかし、高台にある偶像の宮を取り壊すことだけはしなかったので、人々に、父祖の神に従うことを決心させるまでには至りませんでした。","34":"ヨシャパテ王のその他の業績は、『イスラエル諸王の年代記』に挿入されている、ハナニの子エフーの書いた言行録に記されています。","35":"しかし王は、晩年になって、悪名高いイスラエルの王アハズヤと同盟を結びました。","36":"彼らは、タルシシュ行きの船団をエツヨン・ゲベルでつくりました。","37":"その時、マレシャ出身のドダワの子エリエゼルがヨシャパテに対して預言し、「あなたがアハズヤと同盟を結んだので、主はあなたの計画を壊します」と言いました。それで、船は難破し、タルシシュへ行くことはできませんでした。"}}