{"chapter":24,"bookCode":"2chronicles","size":27,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"ヨアシュは七歳で王となり、四十年間、エルサレムで治めました。母親はツィブヤといい、ベエル・シェバの出身でした。","2":"ヨアシュ王は、祭司エホヤダが生きている間は、主を喜ばせようと一生懸命に努めました。","3":"エホヤダは彼に二人の妻をめとらせ、息子や娘たちが生まれました。","4":"そののち、王は神殿の修復を思い立ち、","5":"祭司やレビ人を召集して命じました。「神殿をりっぱなものに修復するため、ユダのすべての町々へ行って献金を集めなさい。さっそく取りかかるのだ。ぐずぐずしてはならない。」ところが、レビ人はなかなか腰を上げようとしませんでした。","6":"王は大祭司エホヤダを呼びました。「なぜ、ユダの町々やエルサレムから神殿税を集めるために、レビ人を送らないのか。神殿の修復用に主のしもべモーセの決めた納税のおきては、ぜひ実施しなければならない。」","7":"というのは、あの悪女アタルヤの取り巻きたちが神殿を荒らし、神の礼拝のためにささげられたものを、バアルの神殿に用いたからです。そこで、王は一つの箱を作って、それを神殿の門の外側に置くよう指示しました。","9":"それから、神のしもべモーセが課した税を神殿に持って来るようにとの布告を、ユダのすべての町々とエルサレムに出しました。","10":"すると、すべての指導者、すべての民がわれ先にと献金を投げ入れたので、箱はすぐいっぱいになりました。","11":"レビ人が箱を王の会計室に運ぶと、王の書記官と祭司長に仕える管理人とが金額を計算し、からになった箱をまた元の場所に戻しました。同じことが毎日くり返されました。","12":"王とエホヤダは、集まった献金を修復工事の監督者に渡しました。彼らはそれで石工や大工、鉄や青銅の器具を作る鋳造師を雇いました。","13":"こうして工事は進み、ついに神殿は前よりもりっぱになりました。","14":"工事が完成すると、余った献金が王とエホヤダに手渡されたので、彼らはそれを、金銀のさじ、香をたく金銀の鉢、いけにえをささげるための器具を作る費用にあてました。祭司エホヤダの生きている間、焼き尽くすいけにえは一日も欠かさずにささげられました。","15":"エホヤダは非常に長生きしましたが、百三十歳で死に、","16":"ダビデの町の王室墓地に王たちとともに葬られました。彼はイスラエルのため、神のため、そして神殿のために、多くの良いことを行いました。","17":"しかし、エホヤダの死後、ユダの指導者たちはヨアシュ王を悪の道に誘い込みました。王に、父祖の神、主の神殿を捨て、恥ずべき偶像を拝むようにしむけたので、神の怒りが再びユダとエルサレムに下りました。","19":"神は、彼らが主に立ち返るように預言者を遣わしましたが、だれも耳を貸そうとしませんでした。","20":"その時、神の霊が祭司エホヤダの子ゼカリヤに臨みました。ゼカリヤは民の前に立って言いました。「あなたがたはなぜ主の戒めに背いているのか、神様はそのわけを知りたいと言っておられる。こんなことでは、何をしても失敗に終わるだけだ。あなたがたが主を捨てたので、今度は主があなたがたをお見捨てになる。」","21":"ところが、指導者たちはゼカリヤを殺そうと謀り、ヨアシュ王の命令により、神殿の庭でゼカリヤを殺しました。","22":"こうしてヨアシュ王は、エホヤダの愛と忠誠に対して、彼の子を殺害するという悪をもって報いたのです。ゼカリヤは死に際し、「主よ、彼らがしていることをごらんになり、彼らの悪に報いてください」と言い残しました。","23":"その二、三か月後、シリヤ（アラム）軍がユダとエルサレムに進攻してきました。彼らはユダの指導者を一人残らず殺し、大量の戦利品をダマスコへ持ち帰りました。","24":"シリヤ軍は少数でありながら大勝利を収めたのです。ユダの大軍が少数のシリヤ軍に負けたのは、ユダの民が父祖の神、主を捨てたからにほかなりません。こうして、神はヨアシュ王にきびしいさばきを下したのです。","25":"シリヤ軍が重傷を負ったヨアシュを置き去りにして引き揚げた時、彼の家来たちは、祭司エホヤダの子を殺した責任を問うために王を暗殺し、ダビデの町に葬りました。ただ、そこは王室墓地ではありませんでした。","26":"この謀反を企てたのは、アモン出身の女シムアテの子ザバデと、モアブ出身の女シムリテの子エホザバデでした。","27":"ヨアシュ王の子たちのこと、王に臨んだのろいのこと、神殿の修復のことについては、『諸王の年代記』にくわしく記されています。ヨアシュが死んだのち、その子アマツヤが新しく王となりました。"}}