{"chapter":25,"bookCode":"2chronicles","size":28,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"アマツヤは二十五歳で王となり、二十九年間エルサレムで治めました。母親はエホアダンといい、エルサレム出身でした。","2":"アマツヤ王は正しいことを行いましたが、いつも本心からとは限りませんでした。","3":"王としての地位が固まると、彼は父の暗殺者を処刑しました。","4":"それでもモーセの律法を守り、その子どもたちまでは殺しませんでした。モーセの律法では、父親は子どものせいで殺されてはならず、子どもも父親のせいで殺されてはならないことになっていました。めいめいの罪のために裁かれるべきなのです。","5":"それから王は、軍を再編成し、ユダとベニヤミンの各氏族に指導者を立てました。人口調査をしてみると、槍と剣の使い手として訓練された二十歳以上の兵士が三十万人いることがわかりました。また王は、銀百タラント（三千四百キログラム）を払って、十万人の訓練された兵士をイスラエルから雇いました。","7":"しかし、預言者が主のことばを伝えました。「王よ、イスラエルの兵士を雇い入れてはなりません。主はその者たちとは共におられないからです。","8":"もし、彼らといっしょに戦いに出たら、どんなによく戦っても敗れます。神には助ける力もあれば、くじく力もあるのです。」","9":"アマツヤは泣き言を言いました。「あの兵士に払った金が惜しい。金のことはどうしたらよいだろう。」「神様は、それ以上のものをあなたに与えることがおできになります。」","10":"そこでアマツヤは、雇い入れた兵士たちを郷里のエフライムに帰しました。このことで、彼らは侮辱されたと思い、ひどく腹を立てました。","11":"王は勇気を出し、軍を率いて塩の谷へ行き、そこでセイルから来た一万人を打ちました。","12":"ほかにも一万人を生け捕りにし、がけから突き落としたので、みな谷底の岩に砕かれて死にました。","13":"一方、強制送還されたイスラエルの兵士は、ベテ・ホロンからサマリヤまでの地域にあるユダの幾つかの町に侵入し、三千人を殺し、多くの戦利品を奪い去りました。","14":"エドム人を打ち破ったアマツヤ王は、セイルの人々の偶像を持ち帰っただけでなく、偶像を神々として祭り、その前に頭を下げ、香までたいたのです。","15":"これを激しく怒った主は、預言者を送って、きびしく王を問いただしました。「あなたの手から自分の民を救い出せなかったような神々を、なぜ拝むのか。」","16":"王は、預言者のことばをさえぎりました。「いつ私があなたに助言を求めたか。殺されたくなければ、黙っていることだ。」「これで、はっきりしました。神様はあなたを滅ぼすおつもりです。あなたが偶像を拝み、私の勧めを聞こうとされないからです。」預言者は、警告を残して立ち去りました。","17":"そののち、ユダの王アマツヤは相談役の意見を取り入れて、エホアハズの子でエフーの孫に当たる、イスラエルの王ヨアシュに戦いをしかけました。","18":"するとヨアシュ王は、次のようなたとえをもって応じたのです。「レバノン山のあざみがレバノン山の杉に、『娘さんを息子の嫁にくれないか』と頼みました。ところが、レバノン山の野獣が通りかかり、そのあざみを踏みにじりました。","19":"あなたは、エドムを征服したことで鼻を高くしている。しかし、悪いことは言わないから、おとなしくしていなさい。へたな手出しはおやめなさい。さもないと、ユダの民ともども痛い目に会いますよ。」","20":"しかし、アマツヤは聞き入れようとしませんでした。神は、エドムの神々を拝んでいた王を滅ぼそうとしていたのです。","21":"両軍はユダのベテ・シェメシュでぶつかりましたが、","22":"ユダは総くずれになって退却しました。","23":"イスラエルの王ヨアシュは、負けたユダの王アマツヤを捕らえ、捕虜としてエルサレムに連れて来たうえ、エルサレムの城壁をエフライムの門から隅の門まで二百メートルにわたって取り壊すよう命じました。","24":"また、神殿にあったすべての財宝と金の鉢、それに王宮の財宝を運び出し、オベデ・エドムを含む人質を連れてサマリヤに帰りました。","25":"アマツヤ王は、イスラエルの王ヨアシュの死後、なお十五年も生き延びました。","26":"アマツヤのくわしい伝記は、『ユダとイスラエル諸王の年代記』に記されています。","27":"それには、王が神から離れたいきさつ、エルサレムで謀反が起こりラキシュへ逃げたこと、追いつめられてラキシュで殺されたことなどが記録されています。","28":"人々は彼の遺体を馬でエルサレムに運び、王室墓地に葬りました。"}}