{"chapter":28,"bookCode":"2chronicles","size":27,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"アハズは二十歳で王となり、十六年間エルサレムで治めました。彼は父祖ダビデとは違って、主の目にかなわない悪王でした。","2":"イスラエルの王たちの悪い例にならって、バアルの偶像を拝んだのです。","3":"王はベン・ヒノムの谷で盛大に偶像礼拝を行いましたが、香をたくだけにとどまらず、その谷で、主がイスラエルのために追放した異教徒のように、自分の子どもたちをいけにえとして火に投げ込んだのです。","4":"それだけではありません。高台の偶像の宮や、すべての茂った木の下でいけにえをささげたり、香をたいたりもしました。","5":"そういうわけで、主は、シリヤの王がアハズ王を打ち、国民の多くを捕虜としてダマスコへ引いて行くままにしました。イスラエル軍もユダに攻め入り、大損害を与えました。","6":"たった一日で、レマルヤの子、イスラエルの王ペカは、ユダの勇士十二万人を殺したほどでした。彼らが父祖の神を捨てたからです。","7":"エフライムの大勇士ジクリは、ユダの王子マアセヤ、宮内長官アズリカム、王の補佐官エルカナを殺しました。","8":"イスラエル軍は、ユダの婦人と子ども合わせて二十万人を捕虜とし、たくさんの戦利品を手に入れて、サマリヤに帰りました。","9":"しかし、サマリヤにいた主の預言者オデデが、帰って来たイスラエル軍を出迎えて、こう言いました。「あなたがたの父祖の神は、ユダを怒ってあなたがたの手にお渡しになった。ところが、あなたがたは、天も驚くほどの残忍さで彼らを手にかけた。","10":"しかも、ユダとエルサレムから連れて来た人々を奴隷にしようとしている。そうやって、あなたがた自身も主に罪を犯しているのではないか。","11":"私の言うことを聞き、同胞であるユダの人々を家へ帰してやりなさい。そうでないと、主の燃えるような怒りがあなたがたにも下ることになる。」","12":"エフライム族の長である、ヨハナンの子アザルヤ、メシレモテの子ベレクヤ、シャルムの子ヒゼキヤ、ハデライの子アマサも同じ意見でした。","13":"「捕虜を連れて来たら、主はお怒りになる。私たちの多くの罪に、さらにこの罪が加わる。もうこれ以上、神を煩わせてはならない。」","14":"そこで兵士たちは、捕虜と戦利品のことは政治的指導者に任せることにしました。","15":"先に名を挙げた四人は、戦利品の中にあった多くの衣服を、捕虜の中で困っている婦人や子どもたちに配り、くつをはかせ、パンを食べさせ、ぶどう酒を飲ませました。また、病人や老人をろばに乗せて、なつめやしの町エリコにいる家族のもとへ送り届けました。それから、護送の任に当たった者たちはサマリヤに帰りました。","16":"そのころ、エドム人がユダを侵略し、大ぜいの住民を奴隷として連れ去ったので、ユダの王アハズはエドム軍と戦うため、アッシリヤの王に援助を求めました。","18":"一方、ペリシテ人は低地の町々や南のネゲブに侵入し、ベテ・シェメシュ、アヤロン、ゲデロテやソコ、ティムナ、ギムゾとそれぞれ周辺の村々を占領し、そこに住みつきました。","19":"このようになったのは、ユダの民の信仰心を破壊し、主に不信の罪を犯したアハズ王のためでした。主はそのことを反省させようとしたのです。","20":"しかし、アッシリヤの王ティグラテ・ピレセルは、アハズ王を助けるどころか、かえって悩ますことになりました。","21":"アハズ王は神殿の金や王宮の宝物を彼に贈りましたが、何の効果もありませんでした。","22":"こうした大きな試練の中で、アハズ王はますます堕落に陥りました。","23":"彼は、自分を打ったダマスコの神々にいけにえをささげました。そうすればその神々が、シリヤの王を助けたように、自分たちをも助けてくれると思ったのです。しかし、代わりに、その神々はアハズ王とその民を堕落させただけでした。","24":"彼は神殿から金の鉢を取り出して切り刻み、神殿の扉に釘を打ちつけて、だれもそこで礼拝できないようにしたのです。また、エルサレムのあらゆる町かどに、異教の神々のための祭壇を築きました。","25":"さらに、ユダの町という町でもすべて同じようにして、ついに父祖の神、主の激しい怒りを招きました。","26":"アハズ王の生涯と行いは、『ユダとイスラエル諸王の年代記』にくわしく記されています。","27":"彼は死んでエルサレムに葬られましたが、王室墓地には入れられませんでした。代わってその子ヒゼキヤが新しく王となりました。"}}