{"chapter":29,"bookCode":"2chronicles","size":36,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"ヒゼキヤは二十五歳でユダの王となり、二十九年間エルサレムで治めました。母はゼカリヤの娘アビヤでした。","2":"彼の治世は、父祖ダビデがそうであったように、主の目にかなうものでした。","3":"その第一年の第一の月、ヒゼキヤ王は神殿の扉を開けて、内部を修理しました。","4":"それから、祭司とレビ人たちを神殿の東側の広場に呼び集めて言いました。「レビ人たち、聞きなさい。まず、あなたがた自身の身をきよめ、それから、あなたがたの父祖の神、主の神殿をきよめなさい。聖所から、ちりあくたをすべて掃き出しなさい。","6":"というのも、私たちの父たちが主の前に大きな罪を犯し、主と神殿を捨て去り、それらに背を向けたからだ。","7":"神殿の扉は閉ざされ、絶やしてはならないともしびの火は消え、香もたかれず、焼き尽くすいけにえもささげられなかった。","8":"それで、主の怒りがユダとエルサレムに下り、今も見るとおり、主は私たちを、恐れと驚きとあざけりの的となさったのだ。","9":"父は戦死し、妻子は捕虜になっている。","10":"私は、主の燃える怒りが去るように、イスラエルの神、主と契約を結びたいと思う。","11":"さあみんな、これ以上、大切な務めを怠ってはならない。主はあなたがたを選んでご自分に仕えさせ、香をたく務めに任じてくださったのだから。」","12":"そこでレビ人たちは、それぞれの務めに就きました。ケハテ氏族からはアマサイの子マハテとアザルヤの子ヨエル、メラリ氏族からはアブディの子キシュとエハレルエルの子アザルヤ、ゲルション氏族からはジマの子ヨアフとヨアフの子エデン、エリツァファン氏族からはシムリとエイエル、アサフ氏族からはゼカリヤとマタヌヤ、ヘマン氏族からはエヒエルとシムイ、エドトン氏族からはシェマヤとウジエル。","15":"彼らは次々に身内のレビ人を集め、まず自分自身の身をきよめてから、主に代わって語った王の命令どおり、宮きよめの仕事に取りかかりました。","16":"祭司たちが神殿の中をきよめ、その中にあった汚れたものや壊れたものを全部、神殿の庭に持ち出すと、レビ人がそれをキデロン川へ運びました。","17":"これが始まったのは第一の月の一日（ユダヤ暦による。太陽暦では三月中旬）で、その月の八日には神殿の庭のきよめをすませ、さらに八日間にわたって神殿自体をきよめて、十六日に終わりました。","18":"それから彼らは王宮に戻り、ヒゼキヤ王に報告しました。「ただ今、神殿のきよめを完了しました。焼き尽くすいけにえの祭壇と付属の器具、供えのパンの机と付属の器具も、すべてきよめました。","19":"また、アハズ王が神殿を閉じた時に取り除いたすべての器具を整え、きよめました。みな祭壇のそばにあります。」","20":"翌朝早く、王は町の首長を従えて神殿に上りました。","21":"その時、この国と神殿のためにささげる、罪の赦しのためのいけにえとして、雄の子牛七頭、雄羊七頭、子羊七頭、雄やぎ七頭が用意され、王はアロンの子孫である祭司に命じて、いけにえを主の祭壇にささげさせました。","22":"雄の子牛が殺されると、祭司はその血を取って祭壇に注ぎかけました。雄羊や子羊の場合も同じでした。","23":"罪の赦しのためのいけにえ用の雄やぎが、王と役人たちの前に引いて来られると、彼らはその雄やぎの上に手を置きました。","24":"それから、祭司はこの雄やぎを殺し、血を祭壇に注いで罪の赦しのためのいけにえとし、王が命じたとおり、イスラエル全国民のために贖いをしました。焼き尽くすいけにえと罪の赦しのためのいけにえをイスラエル全国民のためにささげるように、王から指示してあったからです。","25":"王は、神殿に仕えるレビ人に、シンバル、琴、竪琴を持たせて管弦楽団を編成しました。これは主のことばを受けた、ダビデおよび預言者ガドとナタンの意向に従ったものでした。祭司はラッパによる吹奏隊を引き受けました。","27":"そこで王は、焼き尽くすいけにえを祭壇にささげるよう命じました。いけにえをささげ始めると、シンバルや琴、竪琴がいっせいに賛美歌を演奏し、それに合わせてラッパが吹き鳴らされました。","28":"この式が終わるまで、歌とラッパに合わせて、全会衆が主を礼拝しました。","29":"いけにえをささげ終わると、王と側近たちは主を伏し拝みました。","30":"それから王は、ダビデと預言者アサフの詩を主の前で歌うように、レビ人に命じました。彼らは喜んで主を賛美し、一同はひれ伏して礼拝しました。","31":"そののち、ヒゼキヤは言いました。「きよめの儀式はこれで終了した。さあ、今度は、あなたがたの感謝のいけにえを持って来なさい。」そこで各地から集まった人々は、感謝のいけにえを持って来ました。中には進んで、焼き尽くすいけにえを持って来る人もいました。","32":"焼き尽くすいけにえは全部で、雄の子牛が七十頭、雄羊が百頭、子羊が二百頭でした。さらに聖なるささげ物として、牛六百頭、羊三千頭が加えられました。","34":"ただし、焼き尽くすいけにえの用意をする祭司の手が足りなかったので、彼らの兄弟であるレビ人がその仕事をしました。このあとも彼らは、さらに多くの祭司が加えられるまで仕事を手伝いました。レビ人は、祭司よりも早く身をきよめて準備していたのです。","35":"たくさんの焼き尽くすいけにえ、そのための注ぎのぶどう酒、それに、多くの和解のいけにえがありました。このようにして、神殿での奉仕が再開され、いけにえがささげられるようになりました。","36":"ヒゼキヤとすべての民は、神がこのようにすばやく事を運んでくださったことを心から喜びました。"}}