{"chapter":30,"bookCode":"2chronicles","size":27,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"ヒゼキヤ王は、全イスラエルとユダ、エフライム、マナセに手紙を送り、エルサレムの神殿に来て、年ごとの過越の祭り（パン種を入れないパンを食べる、ユダヤ人の三大祭の一つ。出エジプトを記念して守られるようになった）を祝うよう呼びかけました。","2":"王と王を支える人々、それにエルサレムの全会衆は、今回に限り、ひと月遅れの第二の月に祭りを祝うことを決めました。一月では、身をきよめた祭司がまだ足りず、また、通知する時間も足りなかったからです。","4":"王とその助言者たちはそれで完全に意見が一致したので、","5":"ダンからベエル・シェバまでイスラエル全土に過越の祭りを祝う布告を出し、だれであろうと招きました。決まりどおりに過越の祭りを祝う者が多くはなかったからです。","6":"王の手紙にはこう書かれていました。「アブラハム、イサク、イスラエル（ヤコブ）の神、主に立ち返りなさい。そうすれば主は、アッシリヤの王たちの支配から逃れた私たちのところへ帰って来てくださる。","7":"父祖の神、主に罪を犯して滅びを招いた、あなたがたの父や兄弟のようになってはいけない。","8":"彼らのように強情を張ってはいけない。自分を主にささげ、主が永久にきよめた神殿に来て、あなたがたの神、主を礼拝しなさい。そうすれば、主の燃える怒りも去るに違いない。","9":"あなたがたが主に立ち返るなら、捕虜となった兄弟や子どもたちも、連れて行かれた先であわれみを受け、再びこの地に戻ることができるだろう。主は思いやりにあふれた方だから、もしあなたがたが立ち返るなら、顔をそむけたままでおられることは決してない。」","10":"こうして王の布告を伝える使者は、エフライムとマナセ、さらにゼブルンの地に至るまで、町から町へと回りましたが、ほとんどどこでも、冷笑とさげすみで迎えられました。","11":"しかし、アシェル、マナセ、ゼブルンの部族のある者たちは主に心を向け、エルサレムへ上って来ました。","12":"ユダでは、王と高官たちに命じられたように、主の示すことに従いたいという強い願いが、全国民のうちに起こりました。主がそのような願いを起こさせたのです。","13":"第二の月になると、人々は過越の祭りを祝うために続々とエルサレムに集まり、おびただしい群衆にふくれ上がりました。","14":"彼らはエルサレムにある異教の祭壇と香の祭壇を取り壊し、その残骸をキデロン川に捨てました。","15":"そして、第二の月の十四日に過越の子羊をほふりました。祭司とレビ人は、自分たちが積極的でなかったことを恥じて身をきよめ、焼き尽くすいけにえを神殿に運びました。","16":"それから、神の人モーセの律法で決められたとおり、そのおのおのの部署に就きました。祭司はレビ人から受け取った血を注ぎました。","17":"エフライム、マナセ、イッサカル、ゼブルンから来た人々の多くはきよめの儀式を受けていなかったので、汚れたままでした。それでレビ人は、彼らのために過越の子羊をほふり、彼らをきよめました。それからヒゼキヤ王が彼らのために祈ったので、規則に反してはいたものの、彼らは過越のいけにえを食べることが許されたのです。王は祈りました。「恵み深い主よ。たとえ正しい手順できよめられていない者でも、父祖の神、主に従う決心をした者の罪をお赦しください。」","20":"主は王の祈りを聞き、彼らを滅ぼすようなことはしませんでした。","21":"こうしてイスラエルの民は、七日間、エルサレムで過越の祭りを大きな喜びのうちに祝いました。その間、レビ人と祭司は毎日、シンバルなどに合わせて主をほめたたえました。","22":"ヒゼキヤ王は、すぐれた音楽をもって仕えたレビ人に、感謝のことばを述べました。祝いは七日続き、和解のいけにえがささげられ、民は彼らの父祖の神、主に罪を告白しました。","23":"興奮が高まる中で、さらに七日間祝いを続けることが、全会一致で決められました。","24":"王は民にいけにえ用の雄の子牛千頭と羊七千頭を贈り、高官たちも雄の子牛千頭と羊一万頭を寄贈しました。多くの祭司たちは進み出て、身をきよめました。","25":"ユダの民は、祭司やレビ人、寄留の外国人やイスラエルから来た人々と喜びを分かち合いました。","26":"ダビデの子ソロモン王の時代からこのかた、エルサレムでこのように盛大に祭りが祝われたことはありませんでした。","27":"祭司とレビ人は立ち上がって民を祝福しました。彼らの祈りは、天の聖所の主に聞き届けられました。"}}