{"chapter":32,"bookCode":"2chronicles","size":33,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"ヒゼキヤ王のそのような良い働きがあってのち、アッシリヤの王セナケリブがユダに攻め込んで城壁のある町々を包囲し、貢ぎ物を納めさせようとしました。","2":"エルサレムを攻撃しようとするセナケリブの意図がはっきりわかった時、","3":"ヒゼキヤは王子や高官たちを集めて作戦会議を開き、町の外にある泉をふさぐことにしました。","4":"そこで彼らは、大作業チームをつくり、すべての泉とともに、野を流れる川までもせき止め、「アッシリヤの王に、豊富な水を見つけさせてたまるか」と言いました。","5":"王はさらに防衛体制を強化するため、城壁のくずれていた箇所を修復したうえで、外側に第二の城壁を築きました。また、ダビデの町にミロの要塞を築き、大量の武器や盾を作りました。","6":"そして、兵を補充し、隊長を任命して町の門の広場に召集し、彼らをこう激励したのです。","7":"「強く、勇敢でありなさい。アッシリヤの王とその軍勢を恐れてはならない。彼らよりもはるかに偉大な方がわれわれと共におられるのだ！　","8":"アッシリヤの王の率いる大軍は、ただの人間の集まりにすぎない。わが軍には、われわれのために戦ってくださる神、主がついておられるのだ！」そのことばによって、兵士たちは奮い立ちました。","9":"アッシリヤの王セナケリブは、まだラキシュの町を包囲している最中でしたが、ヒゼキヤ王とエルサレムに使者を遣わし、次のように言わせました。","10":"「アッシリヤの王セナケリブは、こう言っておられる。『おまえたちは、わが軍のエルサレム包囲を免れると思っているのか。","11":"ヒゼキヤは、おまえたちを城壁の中で死なせようとしているのだ。彼は、神がアッシリヤ王の手から救い出してくださるとうそぶいているが、おまえたちは飢えと渇きで死ぬに決まっている。","12":"そもそも、すべての偶像を壊し、ユダとエルサレムの人々に、神殿にある祭壇の上でだけ香をたけと命じた張本人はヒゼキヤである。","13":"いいか、私をはじめ歴代のアッシリヤの王が、いったん攻撃しようとした国を征服しなかったことは一度もない。征服された国の神々は、その国を救えなかったのだ！　","14":"いったい、どの神がどこで、われわれの攻撃を阻むことができたか。そんな例があったら、その神の名を挙げてみよ。それでも、おまえたちの神をあてにする気か。","15":"ヒゼキヤにだまされるな。やつを信じるな。もう一度、はっきり言おう。どの国の神も、アッシリヤの王の手から国民を救えなかったのだ。おまえたちの神も例外ではない。』」","16":"こう言うと使者は、主とそのしもべヒゼキヤをあざ笑い、さんざん悪態をつきました。","17":"セナケリブはまた、次のような手紙を送ってイスラエルの神、主をあざけりました。「今までどの国の神々も、私の攻撃から自分の民を守ることができなかった。ヒゼキヤの神も同じである。」","18":"手紙を持って来た使者たちは、町の城壁の上にいたユダの人々に、ユダのことば（ヘブル語）で呼びかけました。彼らをおびえさせ、戦意を喪失させようとしたのです。","19":"彼らはエルサレムの神を、人の手で造った偶像にすぎない異教の神々の一つであるかのように語りました。","20":"そこでヒゼキヤ王と、アモツの子の預言者イザヤは、天の神に祈り叫びました。","21":"すると、主は一人の御使いを遣わして、すべての将校、将軍とともにアッシリヤ軍を全滅させたのです。セナケリブは面目をつぶされ、すごすごと国に引き揚げていきました。そのうえ、自分の国で神の宮に来たところを、実の息子たちに殺害されてしまったのです。","22":"こうして主は、ヒゼキヤ王とエルサレムの人々とを救い出し、彼の全領土には平和が訪れました。","23":"それ以来、ヒゼキヤ王は近隣の国々から大きな尊敬を集めるようになり、王への高価な贈り物とともに、主への多くのささげ物がエルサレムに送り届けられました。","24":"そのころ、王は重い病気にかかりましたが、彼が主に祈った時、奇跡的に治りました。","25":"ところが、彼は思い上がって、心からの感謝と賛美を神にささげませんでした。たちまち神の怒りが、王とユダ、エルサレムに下りました。","26":"そこで、王とエルサレムの住民は高慢の罪を悔い改め謙遜になったので、主の憤りは去り、ヒゼキヤの在世中、二度と主の怒りは臨みませんでした。","27":"こうして、ヒゼキヤ王は非常に富み、さらに多くの尊敬を受けるようになりました。王は宝物倉を建て、金、銀、宝石、香油、盾、金の鉢などを納め、","28":"食糧貯蔵庫も数多く造り、穀物、新しいぶどう酒、オリーブ油を蓄えました。また、牛や羊、やぎなどの群れのために、小屋を幾つも建てました。神からばく大な富を与えられ、多くの町も手に入れました。","30":"さらに、ギホンの上の泉をせき止めて水道を敷き、その水を、エルサレムにあるダビデの町の西側にまで引きました。彼のなしたことは、みなうまくいきました。","31":"ヒゼキヤ王が奇跡的に治ったことを知ろうとバビロンから使節が遣わされて来た時、神は彼のするままにしておきました。彼がどのように振る舞うかを試すためでした。","32":"ヒゼキヤ王のその他の業績、特に王が行ったすべての良いことは、アモツの子の預言者イザヤが書いた『イザヤの預言』と『ユダとイスラエル諸王の年代記』に記されています。","33":"ヒゼキヤ王は死んで、丘の中腹にある王室墓地に葬られました。ユダとエルサレムのすべての人々は、王が死んだ時、心から王をたたえました。そして、その子マナセが新しく王となりました。"}}