{"chapter":34,"bookCode":"2chronicles","size":33,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"ヨシヤが王となったのはまだ八歳の時で、三十一年間エルサレムで治めました。","2":"彼は、先祖ダビデの良い模範にならおうと心がけ、すぐれた政治を行いました。","3":"十六歳になった治世の第八年には、ダビデの信じた神を熱心に求めるようになりました。その四年後には、ユダとエルサレムをきよめ始め、高台にある異教の祭壇や恥ずべき像を取り壊しました。","4":"王が陣頭指揮をとり、バアルの祭壇が取り壊され、その上にある柱がたたき折られ、偶像が粉々に砕かれて、この偶像にいけにえをささげた者たちの墓にまき散らされました。","5":"また、異教の祭司たちの骨を彼らの祭壇で焼くことによって、ユダとエルサレムの住民を偶像礼拝の罪からきよめました。","6":"それからヨシヤは、マナセ、エフライム、シメオン、さらに遠くナフタリにある町々にまで行って同じようにしました。","7":"異教の祭壇を取り壊し、偶像を粉々に砕き、石の柱を切り倒したのです。ヨシヤ王はイスラエル全土でこのようにしてから、エルサレムに戻りました。","8":"偶像を一掃し、神殿のある場所をきよめてのち、第十八年に、王は神殿を修理するため、アツァルヤの子シャファン、エルサレムの長マアセヤ、エホアハズの子で市の財務官ヨアフを任命しました。","9":"三人はさっそく、必要な献金を集めることにしました。献金は、神殿の入口で警備に当たるレビ人が集めました。エルサレムの住民はもちろん、マナセとエフライムから来た人々、および、その他の地方の者たちから寄せられた献金は、大祭司ヒルキヤに渡され、彼のもとで計算されました。","10":"それからレビ人の手で、大工や石工への支払い、切り石、材木、つなぎ材、梁などの建築材料の購入にあてられました。こうしてヨシヤ王は、先のユダの王たちが荒らした神殿をりっぱに建て直したのです。","12":"職人たちは、工事監督、メラリ氏族のレビ人ヤハテとオバデヤ、ケハテ氏族のゼカリヤとメシュラムの指揮のもとでよく働きました。工事が進んでいる間、レビ人は、すぐれた音楽をもって士気を高めました。","13":"ほかに、資材を職人のもとへ運ぶ労働者を監督するレビ人もいました。また別の者は、会計、管理、運搬の任に当たりました。","14":"ある日、大祭司ヒルキヤが神殿の入口で集めた献金の額を記入していて、古い巻物を見つけました。なんとそれは、モーセに与えられた主の律法の書だったのです。","15":"ヒルキヤは、王の書記官シャファンに言いました。「神殿で、こんなものが見つかりました。これは律法の書です。」シャファンは巻物を受け取ると、王のもとに携えて行き、まずは神殿再建の工事が順調に進んでいることを報告しました。","17":"「献金箱を開け、全額を計算した上で、必要な金額を監督と職人に渡しております。」","18":"それから、彼は例の巻物を王に見せ、ヒルキヤがそれを発見したしだいを語り、王の前で朗読したのです。","19":"その律法のことばが神の民に何を求めているかを知って、王は絶望のあまり衣を裂きました。","20":"そして、ヒルキヤ、シャファンの子アヒカム、ミカの子アブドン、書記官シャファン、王の相談役アサヤを呼び、言い渡しました。","21":"「神殿に行って、私のために主にお願いしてくれないか。イスラエルとユダの残りの者のために、祈ってほしいのだ。この巻物によると、主の激しい怒りが下ったのは、私たちの先祖が、ここに記されている主のことばに従わなかったからだというのだ。」","22":"そこで彼らは、ハスラの子トクハテの子シャルムの妻である女預言者フルダのもとへ行きました。シャルムは王の衣装係で、エルサレムの第二区に住んでいました。彼らが王の心配事を伝えると、","23":"彼女は答えました。「イスラエルの神、主はこう仰せです。『あなたがたを遣わした方にこう言いなさい。","24":"わたしはこの町と住民を滅ぼす。その巻物に記されているのろいは、すべて実現しよう。","25":"わたしの民がわたしを捨て、異教の神々を礼拝したので、わたしは怒りに燃えている。それゆえ、この地に注がれる主の憤りは決して消すことができない。』","26":"このことで私に尋ねるため、あなたがたを遣わしたユダの王に、こう言ってください。『イスラエルの神、主のお告げです。","27":"あなたが、この町と住民へのわたしのことばを聞いた時、心から悲しみ、神の前にへりくだって、絶望のあまり衣を裂き、わたしの前で泣いたので、あなたの祈りを聞き入れよう。","28":"この町と住民に下すと言った災いを、あなたが死ぬまでは下さない。』」彼らはこの主のことばを王に報告しました。","29":"すると王は、ユダとエルサレムの長老たちを残らず召集しました。","30":"祭司、レビ人、すべての民が、王とともに神殿へ行きました。王は、神殿で発見された、神の契約が書かれている巻物を読んで聞かせました。","31":"それから彼らの前で、心を尽くし、精神を尽くして主の命令に従い、巻物に記されていることを行うという誓いを立てました。","32":"また、エルサレムとベニヤミンにいるすべての者に、この神との契約に同意するよう求め、すべての者がそうしました。","33":"こうしてヨシヤは、ユダヤ人が住む全地域から偶像を一つ残らず取り除き、すべての者に、彼らの神を礼拝するよう訴えました。それ以後、王が生きている間ずっと、民は父祖の神、主に仕えました。"}}