{"chapter":35,"bookCode":"2chronicles","size":27,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"さて、ヨシヤ王は第一の月の十四日に、エルサレムで過越の祭りを祝うとのおふれを出し、その日の夕方、過越の子羊がほふられました。","2":"また、祭司の組分けを決めてその務めに就かせ、彼らを力づけて、再び神殿の奉仕に当たらせました。","3":"それから、イスラエルの教師であるレビ人には、次の命令を出しました。「聖なる箱は、今はソロモンの神殿に置かれ、かついで、あちこちに持ち運ぶ必要はなくなった。だから、あなたがたの時間を、主と主の民に仕えるために用いなさい。","4":"イスラエルの王ダビデとその子ソロモンの行った組分けに従って、父祖の家ごとに、神殿にささげ物を持って来る人々のために備え、","6":"過越の子羊をほふり、身をきよめ、そこに来る人々を助けなさい。すべて、モーセによって示された主の命令に従いなさい。」","7":"王は、民がささげる過越のいけにえのために、子羊と子やぎ三万頭、それに子牛三千頭を寄贈しました。","8":"高官たちも、祭司やレビ人のために進んで贈り物をしました。神殿の管理者であるヒルキヤ、ゼカリヤ、エヒエルは、祭司がささげる過越のいけにえとして、羊とやぎ二千六百頭、牛三百頭を贈りました。","9":"レビ人の指導者であるカナヌヤ、その兄弟シェマヤとネタヌエル、それにハシャブヤ、エイエル、エホザバデは、レビ人がささげる過越のいけにえとして、羊とやぎ五千頭、牛五百頭を贈りました。","10":"すっかり用意ができ上がり、祭司が所定の場所に立ち、レビ人が王の指示どおりの任務に就いた時、","11":"レビ人の手で過越の子羊がほふられ、その血が祭司に渡されました。祭司が血を祭壇に注ぎかけると、レビ人はほふられた子羊の皮をはぎました。","12":"彼らは、モーセの律法に記されているとおり、焼き尽くすいけにえとしてささげる子羊の体を各部族の分に取り分けました。牛についても同じようにしました。","13":"それから、定められたとおりに、過越の子羊を焼き、聖別されたささげ物を、深なべ、平なべ、かまで調理し、人々に食べさせるために急いで運びました。","14":"そのあとで、自分たちと祭司の食事を用意しました。祭司は朝から晩まで、焼き尽くすいけにえと脂肪をささげるのに追われていたからです。","15":"アサフの子孫に当たる歌い手たちは、数百年も前、ダビデ王、アサフ、ヘマン、王の預言者エドトンに指示されたとおり自分の持ち場についていました。門衛たちもそれぞれの門を守っていましたが、食事は同族のレビ人が用意して届けてくれたので、持ち場を離れる必要がありませんでした。","16":"こうして、ヨシヤ王が指示したとおり、すべての焼き尽くすいけにえが主の祭壇でささげられ、過越の全儀式はその日のうちに終わりました。","17":"エルサレムに来ていた人々は過越の儀式を守り、それに続く七日間、パン種（イースト菌）を入れないパンを食べる祭りが行われました。","18":"預言者サムエルの時代からこのかた、これほど多くの祭司やレビ人、エルサレムとユダの全地、さらに遠くイスラエルの地から集まって来た人々が加わった、盛大な過越の祭りが祝われたことはありませんでした。イスラエルのどの王も、この点ではヨシヤ王に及びませんでした。","19":"このことがあったのは、ヨシヤ王の第十八年のことでした。","20":"そののち、エジプトの王ネコが、ユーフラテス川沿いの町カルケミシュでバビロニヤ軍と戦うため、大軍を率いて来ました。そこでヨシヤは、ネコを迎え撃とうとして出陣しました。","21":"しかし、ネコ王は使者を立て、こう言ってよこしました。「ユダの王よ、あなたとは戦いたくありません。こうして攻めて来たのは、アッシリヤ王を助けるためです。黙って行かせてください。神が私に、早く行けと命じておられるのです。私と共におられる神に逆らうのはおよしなさい。さもないと、神があなたを滅ぼします。」","22":"それでもヨシヤは引き返そうとせず、王服を脱ぎ、敵に気づかれないように変装をしたうえ、軍を率いて戦場となるメギドの谷へ向かいました。彼は、ネコ王の言ったことが神から出ていることを信じようとしなかったのです。","23":"すると、敵の射手が放った矢がヨシヤ王に命中し、致命傷を負わせました。王は側近の者に、「早く戦場から連れ出してくれ」と叫びました。","24":"そこで、彼らは王を戦車から別の車に移し、エルサレムへ連れ帰りました。ヨシヤ王はエルサレムで死に、王室墓地に葬られました。ユダ全国とエルサレムの民は、その死を悼んで喪に服しました。預言者エレミヤは王のために哀歌を作り、神殿の歌い手たちはそれを歌いました。今日まで、彼らはなおヨシヤの死について悲しみの歌を歌っています。それが『哀歌』に記されているからです。","26":"ヨシヤ王のその他の業績、王が主の律法に忠実に生きたことは、","27":"『イスラエルとユダ諸王の年代記』に記されています。"}}