{"chapter":6,"bookCode":"2chronicles","size":42,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"その時、ソロモンは祈りました。「主は、暗闇の中に住むと仰せになりました。そこで私は、あなたのために神殿を建てました。いつまでもここにお住みいただくためです。」","3":"それから王は振り向いて、起立した民を祝福しました。","4":"王は言いました。「イスラエルの神、主がほめたたえられるように。神様はまず父ダビデに親しく語りかけ、今、約束を果たしてくださった。神様は父にお告げになった。","5":"『わたしの民をエジプトから導き出して以来、わたしは、わたしを礼拝するための神殿を建てる場所として、イスラエルのどの町も選ばなかった。また、イスラエルの民の王も選ばなかった。けれども今、わたしはエルサレムを選び、ダビデを王として選んだ』と。","7":"父は、神殿を建てることをひたすら願っていた。","8":"しかし主は、『その志はたいへんよいが、","9":"あなたは神殿を建てる適任者ではない。その仕事には、あなたの子が当たるべきだ』と仰せになった。","10":"今、主はその約束を果たしてくださったのだ。私は父に代わって王となり、主のためにこの神殿を建て、","11":"神の箱をここに置いた。この箱には、主とその民イスラエルとの間に結ばれた契約が納められている。」","12":"王は祭壇の前の、外庭の中央にすえられた五キュビト（二・二メートル）四方、高さ三キュビト（約一・三メートル）の青銅製の台の上に立っていました。王は語り終えると、人々が見守る中でひざまずき、両手を天に差し伸べ、こう祈りました。","14":"「ああ、イスラエルの神、主。天と地のどこにも、あなたのような神はおられません。あなたは、あなたに従い、みこころを行おうとするすべての者に約束を守り通してくださいます。","15":"今日、はっきりわかりました。父ダビデへの約束を実現してくださったことが。","16":"ああ、イスラエルの神、主よ。あなたは私の父に、『あなたがわたしの道に歩んだように、あなたの子孫がわたしのおきてを守るなら、代々絶えることなくイスラエルの王としよう』とも約束なさいましたが、どうか、そのとおりにしてください。","17":"どうか、この約束を完全に果たしてください。","18":"それにしても、あなたはこの地上で、ほんとうに人間とともに住まわれるのでしょうか。天も、天の天も、あなたをお入れすることができないのでしたら、まして、私が建てたこの神殿などはなおさらのことです。","19":"神様、どうか、私の祈りに心を留め、これからささげる祈りに耳を傾けてください。","20":"あなたが御名を置くと言われたこの神殿に、昼も夜も愛のまなざしを注いでください。私がこの場所に向かってささげる祈りをいつも聞き届けてください。私とあなたの民イスラエルが、この神殿に向かってささげる祈りに耳を傾けてください。どうか、天から私たちの祈りを聞いて、私たちの罪をお赦しください。","22":"ある人が罪を犯し、この祭壇の前で無罪を訴えるとき、","23":"あなたが天から聞かれ、もし彼がうそをついているなら罰してください。そうでなければ、無罪をはっきり認めてやってください。","24":"あなたに罪を犯したため、イスラエルが敵に負けるようなとき、あなたのもとに立ち返り、この神殿で祈るなら、","25":"天からその祈りを聞き、あなたの民の罪を赦し、先祖にお与えになったこの地に彼らを連れ戻してください。","26":"私たちの罪のために天が閉ざされ、雨が降らないとき、私たちがこの神殿に向かって祈り、あなたを呼び求め、懲らしめにこりて罪から立ち返るなら、","27":"天からその祈りを聞いてあなたの民の罪を赦し、正しい道を教えてください。そして、相続地としてお与えになったこの地に雨を降らせてください。","28":"この地にききん、災害、立ち枯れ、いなごや油虫の害が発生したり、敵が攻め込んで来て町々を包囲したりしたとき、たとえそれがどんな災難であっても、","29":"共同でささげる祈りだけでなく、個人の祈りにも耳を傾けてください。","30":"お住まいの天からその祈りを聞き、赦しを与え、一人一人にふさわしく報いてください。あなたは、すべての人の心を知り尽くしておられるからです。","31":"そうすれば、民はいつまでもあなたを恐れかしこみ、神様が行けと言われる道を歩み続けることでしょう。","32":"また、外国人があなたの偉大な力を耳にし、あなたをあがめるために、はるばる遠方から出かけて来て、この神殿に向かって祈るときにも、","33":"お住まいの天からその祈りを聞き、願いをかなえてやってください。そうすれば、地上のすべての民はあなたの名声を耳にし、イスラエルの民と同じように、あなたを恐れかしこむようになるでしょう。また、私が建てたこの神殿が、ほんとうに神様の住まわれる所であると知るようになるでしょう。","34":"イスラエルの民があなたのご命令で出陣するとき、あなたがお選びになったこのエルサレムの町、私があなたの御名のために建てたこの神殿に向かって祈るなら、","35":"天から彼らの祈りを聞き、勝利を与えてください。","36":"罪を一度も犯さないような人間はいませんから、彼らがあなたに罪を犯してお怒りを買い、敵に敗れて異国の地に捕虜として引いて行かれることになっても、","37":"もし、彼らが行った地であなたに立ち返り、先祖にお与えになったこの地、この町、私が建てたこの神殿に向かって罪の赦しを心から祈り求めるなら、","39":"お住まいの天からその祈りを聞き、彼らを助け、罪を犯したあなたの民を赦してやってください。","40":"どうか神様、この所でささげられるすべての祈りに目を留め、耳を傾けてください。","41":"神、主よ。どうか今、立ち上がって、休み場にお入りください。この休み場には、あなたの御力を象徴する契約の箱も置かれています。神様、祭司たちに救いの衣をまとわせ、聖徒たちにあなたの恵みをほめたたえさせてください。","42":"神様、私をお忘れにならないでください。あなたが油を注がれた者から、御顔をそむけないでください。どうか、父ダビデへの愛といつくしみを忘れないでください。」"}}