{"chapter":9,"bookCode":"2chronicles","size":31,"bookName":"2 Chronicles","bookNameJPN":"歴代誌Ⅱ","verses":{"1":"そのころ、ソロモン王の知恵のすばらしさを伝え聞いたシェバの女王は、難問をしかけて王を試そうとエルサレムにやって来ました。香油や金、宝石をらくだに山と積んで、大ぜいの家来や召使を従えて来ました。","2":"ソロモンは、彼女のすべての質問に明快に答えました。わからないことは一つもなく、何でも説き明かすことができました。","3":"女王はその知恵の深さにたいそう驚き、王宮の美しさにもすっかり圧倒されました。","4":"そのうえ、食卓の料理の豪勢なこと、王に仕える家来や従者の多いことは目をみはるばかりでした。彼らのそろいの服装、威儀を正した側近たち、王を護衛する人々を見て、息も止まりそうでした。","5":"そこで彼女は、思ったとおりをソロモン王に言いました。「私の国であなたについてお聞きしたことは、みなほんとうでした。","6":"実は、ここに来てこの目で拝見するまでは、とても信じられませんでした。あなたは、私が想像していたより、はるかにすばらしい知恵をお持ちです。","7":"おそばにいて、あなたのお話を聞けるこの方々はなんと幸せなことでしょう。","8":"あなたの神がほめたたえられますように。あなたの神はイスラエルをことのほか愛しておられるので、あなたのようなすばらしい王をお立てになったに違いありません。きっと、イスラエルがいつまでも偉大な、強い民であることを望んでおられるのです。」","9":"女王はソロモンに、百二十タラントの金と、最高の品質を誇る大量の香油、それに数えきれないほどの宝石を贈りました。","10":"フラム王とソロモン王の乗組員たちは、オフィルから、金のほかに、びゃくだんの木材と宝石を運んで来ました。","11":"王は、そのびゃくだんで神殿と王宮のひな壇を造り、また、合唱隊の竪琴や琴も作りました。このような見事な楽器は、これまでユダのどこにもありませんでした。","12":"ソロモン王はシェバの女王に、もらった贈り物に見合う品物を贈り、さらに、彼女が望む物は何でも与えました。それから、女王とその家来の一行は自分の国へ帰って行きました。","13":"ソロモン王は毎年、アラビヤの王たちや、貢ぎ物を納める他の国々から、金にして六百六十六タラントの収入がありました。そのほか、王の貿易商による交易収入がありました。","15":"王は、一個に六百シェケル（六・九キログラム）の金を使った大盾二百と、一個に三百シェケルの金を使った小盾三百を作り、王宮の「レバノンの森の間」に置きました。","17":"また、大きな象牙の王座を作り、これに純金をかぶせました。","18":"金の足台のついたその王座には、六つの金の段がありました。座席の両側には金のひじかけがついていて、そのわきには二頭の金のライオン像が立っていました。","19":"六つの段の両わきにも、それぞれ一頭ずつ金のライオン像が立っていました。これと比べられるような王座は、世界のどこにもありませんでした。","20":"王の杯はみな純金で作られ、「レバノンの森の間」にある器物もすべて純金製でした。銀は、ソロモンの時代にはそれほど値打ちのないものとみなされていたのです。","21":"王は三年に一度、フラム王の提供する船員を使ってタルシシュへ船を送り、金、銀、象牙、さる、くじゃくなどを運ばせました。","22":"こうしてソロモン王は、世界中のどの王よりも富と知恵にまさっていました。","23":"あらゆる国の王が、ソロモン王から、神が彼に授けた知恵のことばを聞こうと会いにやって来ました。","24":"彼らはおのおの、金や銀の鉢、衣服、武器、香油、馬、らばなどを、年ごとの贈り物として携えて来ました。","25":"このほか、ソロモン王は四千の馬屋と戦車、それに騎兵一万二千を戦車の町々に配置し、また、エルサレムでの王宮警護に当たらせました。","26":"ユーフラテス川からペリシテ人の地、さらにエジプトの国境に至る地域のすべてが、王の支配地でした。","27":"エルサレムでは、銀が路上の石同然に大量に使われ、杉の木が桑の木のようにふんだんに用いられました。","28":"馬は、エジプトなどの国々から運ばれて来ました。","29":"そのほかのソロモン王の業績は、『預言者ナタンの言行録』『シロ人アヒヤの預言書』および、『先見者イドの見たネバテの子ヤロブアムについての幻の記録』に載っています。","30":"ソロモンはエルサレムで四十年間、イスラエルを治めました。","31":"王は死んでエルサレムに葬られ、その子レハブアムが新しく王となりました。"}}