{"chapter":2,"bookCode":"revelation","size":29,"bookName":"Revelation","bookNameJPN":"ヨハネの黙示録","verses":{"1":"エペソにある教会の指導者あてに、次のように書き送りなさい。『七つの教会を巡り、右手で七つの教会の指導者を支えておられる方が、こう言われます。","2":"「わたしは、あなたの多くの良い行いと、わたしのための労苦と忍耐とを、これまで見てきました。また、教会内の罪に目をつぶらず、使徒と自称しながら実はそうでない者のうそを注意深く調べて、見破った事実を知っています。","3":"あなたはわたしのために、どんな時もじっと耐え、決してくじけませんでした。","4":"しかし、一つだけ非難すべき点があります。それは、あなたがわたしを、初めのころのように愛していないことです。","5":"どうしてそうなったのか胸に手を当てて考え、初めの愛に立ち返って、以前のように励みなさい。さもないと、わたしは行って、あなたの燭台（教会）を諸教会の中から取り除きます。","6":"しかし、ほめられるところもあります。あなたが、わたしと同じように、ニコライ派（異端の一派）の人々のみだらな行いを憎んでいることです。","7":"聞く耳のある人は、聖霊が諸教会に言われることを、よく聞きなさい。わたしは勝利を得る者に、神のパラダイスにある、いのちの木の実を食べさせます。」』","8":"スミルナにある教会の指導者に、次のように書き送りなさい。『この手紙は、初めであり、終わりであり、死んでのち復活された方からのものです。","9":"「わたしは、主のためにあなたが、どんなにひどい苦しみと貧しさに耐えてきたかを知っています。〔しかし、実際は天に宝を得ているのです。〕さらに、自分こそユダヤ人（神に選ばれた者）だと主張する人々から、白い眼で見られ、非難されてきたことも知っています。しかし、あの人たちは悪魔の仲間であって、真のユダヤ人ではありません。","10":"これから先、出会うことになる苦しみを、恐れてはなりません。悪魔は、信仰を試そうとして、まもなく、あなたがたのうちの何人かを牢獄に投げ込むでしょう。そして、あなたがたは十日間、苦しむことになります。しかし、たとえ死に直面するようなことになっても、最後までわたしに忠実でありなさい。そうすれば、いのちの冠（終わりのない栄光の未来）をあげましょう。","11":"聞く耳のある人は、聖霊が諸教会に言われることを、よく聞きなさい。勝利を得る者は、決して第二の死（最終的な滅び）によって危害を受けません。」』","12":"ペルガモにある教会の指導者に、次のように書き送りなさい。『この手紙は、鋭い両刃の剣をふるう方からのものです。","13":"「わたしは、あなたを取り巻く環境をよく知っています。そこには憎むべき悪魔の王座があり、悪魔礼拝が盛んです。それでも、あなたはいつも、わたしに従順でした。わたしの忠実な証人アンテパスが、悪魔の弟子の手にかかって殉教した時も、あなたはわたしを捨てませんでした。","14":"しかしなお、二、三の非難すべき点があります。教会の中で、バラムの信奉者を見過ごしにしているではありませんか。バラムは昔バラクに入れ知恵し、イスラエルの民を性的な罪に巻き込み、偶像礼拝に走らせて、滅びに追いやろうとたくらみました。","15":"あなたの教会にも、そのバラムに従う者が巣くっています。","16":"だから、心と態度を改めなさい。さもないと、わたしはすぐにでも行って、口の剣で彼らと戦います。","17":"聞く耳のある人は、聖霊が諸教会に言われることを、よく聞きなさい。勝利を得る人は天からの食べ物が与えられ、また、めいめいに白い石が与えられます。その石には、本人以外はだれも知らない、新しい名前が刻まれています。」』","18":"テアテラにある教会の指導者に、次のように書き送りなさい。『この手紙は、燃える炎のような目と、真鍮のように輝く足を持つ、神の子からのものです。","19":"「わたしは、あなたが貧しい人々に親切にし、物資を援助し、めんどうを見てあげたことを知っています。また、あなたの愛と信仰と忍耐とを知っています。そして、これらの点で、着実に成長していることも認めています。","20":"しかしなお、非難すべき点があります。あのイゼベルという女を放任しているではありませんか。自ら女預言者と称しているあの女は、不品行など大した罪ではないと、クリスチャンをそそのかしています。しかも、そう口にするだけでなく、実際に不品行を行わせ、偶像への供え物の肉を食べさせようとしているのです。","21":"わたしは悔い改める機会を与えましたが、あの女は拒みました。","22":"さあ、今、わたしのことばに耳を傾けなさい。わたしはあの女を、激痛を伴う病気にし、彼女の不道徳にならう者も、罪を悔い改めてわたしのもとへ戻らなければ、同じ目に会わせます。","23":"また、あの女の子どもたちも打ち殺します。こうしてすべての教会は、わたしが人の心と思いを見通すことを知るのです。わたしは一人一人に、それぞれの行いに応じて報います。","24":"テアテラの教会の中で、この誤った教え〔この教えの支持者たちは、これを「深い真理」と呼んでいますが、実際には悪魔の落とし穴です〕に毒されていない人々については、これ以上、何も問いただすつもりはありません。","25":"ただ、わたしが行くまで、いま手にしているものをしっかり握りしめていなさい。","26":"勝利を得る者、すなわち、最後までわたしの働きを全うする者に、諸国民を支配する権威を与えます。","27":"父なる神からそれを与えられたわたしにならって、あなたは、鉄の杖で人々を治めるのです。彼らは、砕けた陶器のように粉みじんになるでしょう。","28":"また、あなたに明けの明星を与えます。","29":"聞く耳のある人は、聖霊が諸教会に言われることに耳を傾けなさい。」』"}}