{"chapter":3,"bookCode":"revelation","size":22,"bookName":"Revelation","bookNameJPN":"ヨハネの黙示録","verses":{"1":"サルデスにある教会の指導者に、次のように書き送りなさい。『この手紙は、神の七つの霊と七つの星を持つ方からのものです。「あなたは生き生きした活動的な教会だと言われていますが、実は死んだ状態にあることを、わたしは知っています。","2":"だから目を覚ましなさい。死の一歩手前まで来ている、残された者たちを力づけなさい。あなたの今までの行いは、どう見ても、神の前に正しくありません。","3":"最初に聞いたこと、また、信じたことを思い出しなさい。それをしっかり守って、もう一度、わたしに心を向けなさい。さもないと、わたしは盗人のように、思いがけない時にあなたを襲って、罰します。","4":"しかしなお、サルデスの教会には、この世の汚れに染まっていない少数の人々がいます。その人々は白い衣を着て、わたしと共に歩みます。彼らには、その資格があるからです。","5":"勝利を得る者はみな、白い衣をまといます。わたしは、その人の名をいのちの書から消し去らず、父と天使の前で、彼らはわたしのものであるとはっきり宣言します。","6":"聞く耳のある人は、聖霊が諸教会に言われることに耳を傾けなさい。」』","7":"フィラデルフィヤにある教会の指導者に、次のように書き送りなさい。『この手紙は、きよく真実な方、ダビデのかぎを持つ方からのものです。この方が、そのかぎで開くとだれも閉じることができず、閉じるとだれも開けることができません。","8":"「わたしは、あなたをよく知っています。あなたは決して強くはありませんが、わたしの教えを守ろうと努力し、わたしの名を否定しませんでした。それで、あなたの前に、だれも閉じることのできない門を開いておきました。","9":"よく見なさい。神の民だと自称しながら〔実はそうではなく〕悪魔に味方する者を、わたしはこのような目に会わせます。彼らをあなたの足もとにひれ伏させ、あなたに対するわたしの愛を明らかにします。","10":"あなたは迫害にもめげず、じっと忍耐して、わたしの教えに従ってきました。それで、すべての人間を試すために全世界に襲いかかる苦しみと試練の時に、わたしはあなたを守ります。","11":"見なさい。わたしはすぐに来ます。いま手にしているわずかなものを、しっかり握りしめていなさい。自分の冠をだれにも奪われないためです。","12":"わたしは、勝利を得る者を、わたしの神の神殿の柱とします。そこは安全で、もはや追い出されたりしません。わたしはその人に、神の名を刻みます。そして、神の都、すなわち、天の神のもとから下って来る新しい都エルサレムの市民とします。こうして彼は、わたしの新しい名を刻まれるのです。","13":"聞く耳のある人は、聖霊が諸教会に言われることに耳を傾けなさい。」』","14":"ラオデキヤにある教会の指導者に、次のように書き送りなさい。『この手紙は、確固として立つ方、忠実で、過去、現在、未来にわたって存在する万物の真の証人である方、神に造られたものの根源である方からのものです。","15":"「わたしは、あなたをよく知っています。あなたは冷たくもなく熱くもありません。むしろ、冷たいか熱いかの、どちらかであってほしいのです。","16":"しかし、なまぬるいだけなので、わたしは口から吐き出します。","17":"あなたは、『私は金持ちだ。ほしいものは何でも手に入るし、もうこれ以上望むものはない』とうそぶいています。しかし、そんなあなたは、ほんとうにあわれで、みじめで、貧しくて、盲目で、おまけに裸同然であることに気づいていないのです。","18":"忠告しておきます。真に豊かな者になるために、火で精錬された純金をわたしから買いなさい。また、裸の恥をさらさないために、しみ一つない清潔な白い衣をわたしから買いなさい。また、見えるようになるために、わたしから目につける薬を買いなさい。","19":"わたしは愛する者を絶えず訓練し、しかったり、懲らしめたりします。ですから、もし神に対して熱い心を持たなければ、わたしの罰を受けることになります。","20":"見なさい。わたしは戸の外でたたいています。その呼びかけにこたえて戸を開ける人なら、わたしは中に入って、だれとでも親しく語り合います。そして、互いに楽しい時を過ごすのです。","21":"勝利を得る者を、わたしと共に王座につかせましょう。ちょうど、わたしが勝利を得た時、父から、王座に共に座ることを許されたように。","22":"聞く耳のある人は、聖霊が諸教会に言われることに耳を傾けなさい。」』」"}}