{"chapter":11,"bookCode":"1chronicles","size":26,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"イスラエルの長老、指導者たちはヘブロンにいるダビデのところへ行き、こう申し出ました。「私たちはあなたの身内です。","2":"サウルが王であった時でも、私たちを率いて戦場に行き、安全に連れ戻してくださったのは、あなたでした。主はあなたに、『あなたがわたしの民イスラエルの牧者となり、王となる』と仰せになったではありませんか。」","3":"ダビデは主の前で、彼らと契約を結びました。彼らは、主がサムエルに告げたとおり、ダビデに油を注いでイスラエルの王としたのです。","4":"ダビデとイスラエルの指導者たちは、エブスとも呼ばれていたエルサレムへ行きました。そこには、その地の住民エブス人が住んでいました。","5":"エブス人は彼らが町に入ることを断ったので、ダビデは、のちにダビデの町と呼ばれるようになったシオンの要塞を占領しました。その時、ダビデはイスラエルの指導者に、「真っ先にエブス人を殺した者をかしらとしよう」と約束しました。ツェルヤの子ヨアブが真っ先にエブス人を殺し、ダビデの軍隊の将軍になりました。","7":"以来、ダビデはこの要塞に住んだので、エルサレムのこの一角が、ダビデの町と呼ばれたのです。","8":"ダビデは要塞の周辺まで町を広げましたが、町の残りの部分を再建したのはヨアブでした。","9":"主が共におられたので、ダビデの名声はいよいよ高まり、勢力を増していきました。","10":"ダビデの勇士の中で最も勇敢であった人々は次のとおりです。彼らは、主のことばどおり、イスラエルの指導者たちを助けて、ダビデをイスラエルの王とした人たちです。","11":"まず、ハクモニ人の子ヤショブアムは三勇士の筆頭でした。彼は、一度に槍で三百人を殺したことがありました。","12":"三勇士の第二は、アホアハ氏族に属するドドの子エルアザルです。","13":"彼はペリシテ人と戦った時、王とともにパス・ダミムにいました。大麦畑に隠れていたイスラエル軍が逃げ始めた時、","14":"彼は最後まで踏みとどまり、味方を立ち直らせてペリシテ人を倒しました。そして主が、イスラエルに大勝利をもたらしてくださったのです。","15":"ある時、三十人の勇士のうちのこの三人が、アドラムのほら穴に身をひそめていたダビデのもとに来ました。ペリシテ人はレファイムの谷に陣を張っていました。","16":"その時、ダビデは要塞におり、ペリシテ人の前哨部隊はベツレヘムを支配していました。","17":"ダビデがベツレヘムの城門のそばにある井戸の水を飲みたいと家来にもらした時、","18":"この三人はペリシテ人の陣営を突破してその井戸から水をくみ、ダビデのところへ持ち帰ったのです。ところがダビデは、その水を飲もうとしないばかりか、それを神へのささげ物として注ぎかけ、言いました。「これを飲むことは許されない。いのちをかけて運んで来た、三人の勇士の血に等しいものだ。」","20":"ヨアブの兄弟アブシャイは、三十人の勇士の指揮官でした。彼は一度に槍で三百人を殺し、三十人の仲間に加えられました。","21":"アブシャイは彼らの中心で名高い人物でしたが、三勇士には及びませんでした。","22":"カブツェエル出身の偉大な勇士を父に持つベナヤは、名うてのモアブの巨人二人を殺しました。また、ある雪の日に、すべりやすいほら穴に降りて行って、ライオンをしとめました。","23":"またある時は、機織棒のように太い槍を持った、身長二・二メートルもあるエジプト人を打ち倒しました。その時、彼はたった一本の杖を手に相手に近づき、エジプト人から槍をもぎ取って、それで刺し殺したのです。","24":"ベナヤはあの三勇士と同じくらい名が知れ、三十人の勇士の中でも特に高い評判を得ていたので、ダビデは彼を護衛長にしました。","26":"ダビデの家来で、そのほか名高い勇士は次のとおり。ヨアブの兄弟のアサエル。ベツレヘム出身のドドの子エルハナン。ハロリ出身のシャモテ。ペロニ出身のヘレツ。テコア出身のイケシュの子のイラ。アナトテ出身のアビエゼル。フシャ出身のシベカイ。アホアハ出身のイライ。ネトファ出身のマフライ。ネトファ出身のバアナの子ヘレデ。ギブア出身のベニヤミン族で、リバイの子のイタイ。ピルアトン出身のベナヤ。ガアシュの谷近くの出身のフライ。アラバ出身のアビエル。バハルム出身のアズマベテ。シャアルビム出身のエルヤフバ。ギゾ出身のハシェムの子たち。ハラル出身のシャゲの子ヨナタン。ハラル出身のサカルの子アヒアム。ウルの子エリファル。メケラ出身のヘフェル。ペロニ出身のアヒヤ。カルメル出身のヘツロ。エズバイの子ナアライ。ナタンの兄弟ヨエル。ハグリの子ミブハル。アモン出身のツェレク。ヨアブ将軍のよろい持ちで、ベロテ出身のナフライ。エテル出身のイラ。エテル出身のガレブ。ヘテ人ウリヤ。アフライの子ザバデ。ルベン族の指導者三十一人に加わっていた、シザの子アディナ。マアカの子ハナン。ミテニ出身のヨシャパテ。アシュタロテ出身のウジヤ。ホタムの子で、アロエル出身のシャマとエイエル。シムリの子エディアエル。エディアエルの兄弟でティツ出身のヨハ。マハビム出身のエリエル。エルナアムの子エリバイとヨシャブヤ。モアブ出身のイテマ。エリエル。オベデ。メツォバヤ出身のヤアシエル。"}}