{"chapter":12,"bookCode":"1chronicles","size":40,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"サウルから身を隠し、ツィケラグにいたダビデのもとに馳せ参じた勇士たちは次のとおりです。","2":"彼らはみな、右手も左手も同じように使うことができ、弓と石投げの名手で、サウル王と同じくベニヤミン族の出身でした。","3":"彼らの長はギブア出身のシェマアの子アヒエゼルで、その他の者は次のとおり。アヒエゼルの兄弟ヨアシュ、アズマベテの子のエジエルとペレテ、ベラカ、アナトテ出身のエフー、三十人の勇士よりも評判の高かったギブオン出身のイシュマヤ、エレミヤ、ヤハジエル、ヨハナン、ゲデラ出身のエホザバデ、エルウザイ、エリモテ、ベアルヤ、シェマルヤ、ハリフ出身のシェファテヤ、エルカナ、イシヤ、アザルエル、ヨエゼル、ヤショブアム。以上はコラ人です。それにゲドル出身のエロハムの子のヨエラとゼバデヤ。","38":"これらの戦士たちは、ダビデをイスラエルの王にする目的で、ヘブロンに集結しました。実のところ、イスラエルの民のすべてが、ダビデが新しい王になることを望んでいたのです。","39":"すでに迎えの準備がされていて、彼らは三日間ダビデとともに宴を張り、飲み食いしました。","8":"ガド族で評判の勇士たちも、荒野にいるダビデのもとに集まりました。彼らは盾と槍の名手で、「かもしかのように足が速く、しかもライオンのような顔をした人々」でした。その長はエゼル。第二はオバデヤ。第三はエリアブ。第四はミシュマナ。第五はエレミヤ。第六はアタイ。第七はエリエル。第八はヨハナン。第九はエルザバデ。第十はエレミヤ。第十一はマクバナイ。","40":"近くから来た者も、イッサカル、ゼブルン、ナフタリのように遠くから来た者も、ろば、らくだ、らば、牛などで食物を運んで来ました。小麦粉、干しいちじくの菓子、干しぶどう、ぶどう酒、油、牛、羊などが、この祝宴のために山ほど運ばれてきました。国中が喜びにわきかえっていました。","14":"彼らは軍の将校で、いちばん弱い者でも普通の兵士百人に匹敵し、強い者ともなると千人にも匹敵しました。","15":"彼らはヨルダン川の水があふれる時に川を渡って、両岸の低地を占領したことがあります。","16":"ほかに、ベニヤミンとユダの各部族からも、ダビデのもとへ集まった人々があります。","17":"ダビデは彼らを迎えに出て言いました。「私を助けに来てくれたのなら、私たちはこれから友人だ。しかし、もし罪のない私を敵に売り渡すために来たのなら、父祖の神が報復してくださるように。」","18":"その時、聖霊が彼らに臨み、三十人の勇士の一人アマサイが答えました。「ダビデ様。私たちは味方です。エッサイの子よ。私たちは家来になります。あなたと、あなたを助けるすべての者に平安がありますように。神が共におられるからです。」ダビデは彼らを味方に加え、隊長に取り立てました。","19":"ダビデがペリシテ人とともにサウル王との戦いに出て行った時、マナセ族出身の幾人かも、イスラエル軍を離れてダビデのもとにやって来ました。ところが、いざ戦いという時になって、ペリシテ人の将軍たちは、ダビデの部隊が戦闘に加わることを拒んだのです。激論の末、ペリシテ人はダビデの部隊を送り返しました。ダビデとその部下がサウル王に寝返って、自分たちを窮地に陥れるのではないかと恐れたのでした。","20":"ダビデがツィケラグへの道を進んでいた時、彼を頼って来たマナセ部族の人々は、次のとおりです。アデナフ、エホザバデ、エディアエル、ミカエル、エホザバデ、エリフ、ツィルタイ。みなマナセ部隊の将校でした。","21":"彼らはすぐれた勇士ばかりで、ダビデを助けてツィケラグでアマレクの略奪隊と戦いました。","22":"ほとんど毎日のように人々が集まって来たので、ダビデの軍隊は神の陣営のように強大になりました。","23":"ヘブロンでダビデのもとに集まった人々はみな、主のことばどおり、ダビデがサウルに代わって王になることを願っていました。その数は次のとおりです。","24":"ユダ族から、盾と槍で武装した兵士六千八百人。シメオン族から、すぐれた勇士七千百人。レビ人から四千六百人。アロンの子孫である祭司から、エホヤダと勇気ある若者ツァドクに率いられた三千七百人。ツァドクとその一族の二十二人は、戦う祭司団の将校でした。サウルの属していたベニヤミン族から三千人。この部族の大多数は、サウルについていました。エフライム族から、各氏族での名門の勇士二万八百人。マナセの半部族から、ダビデを王とするために集まった一万八千人。イッサカル族から、部族の指導者が二百人。彼らはみな時代の流れに通じ、イスラエルの進むべき最善の道を知っていました。ゼブルン族から、訓練された勇士五万人。彼らは完全に武装し、心からダビデに仕えました。ナフタリ族から、千人の将校と、盾と槍で武装した兵士三万七千人。ダン族から、戦いの備えをした兵士二万八千六百人。アシェル族から、訓練された兵士四万人。ルベンとガドの各部族、それにマナセの半部族が住んでいたヨルダン川の東側から、あらゆる種類の武器を備えた兵士十二万人。"}}