{"chapter":16,"bookCode":"1chronicles","size":43,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"こうして神の箱は、ダビデがあらかじめ用意しておいた幕屋に運び込まれました。イスラエルの指導者たちは、神の前に、焼き尽くすいけにえと和解のいけにえをささげました。","2":"いけにえをささげ終わると、ダビデは主の名によって民を祝福し、","3":"集まっていた全員にパンとぶどう酒と干しぶどうの菓子を配りました。","4":"また、レビ人の中から、契約の箱の前で仕える者を選び、イスラエルの神、主を絶えず覚えて感謝し、ほめたたえ、そして民への祝福を祈り求めるようにさせました。この務めに任じられたのは次の人々です。","5":"かしらはアサフで、彼はシンバルを鳴らし、彼の同僚には、ゼカリヤ、エイエル、シェミラモテ、エヒエル、マティテヤ、エリアブ、ベナヤ、オベデ・エドム、エイエルがいて、みな十弦の琴と竪琴を弾きました。","6":"祭司のベナヤとヤハジエルは、契約の箱の前で決まった時間にラッパを吹き鳴らしました。","7":"この時からダビデ王は、幕屋での主への賛美にアサフの指揮する祭司の合唱隊を用い始めたのです。","8":"彼らは歌いました。「さあ、主に感謝し、主に祈れ。世界の人々に、偉大なみわざを伝えよ。","9":"主をたたえ、そのすばらしいみわざを告げ知らせよ。","10":"主の聖なる名を誇れ。主を慕い求める者すべてを喜ばせよ。","11":"主とその御力とを尋ね求めよ。絶えず御顔を慕い求めよ。","12":"主のしもべアブラハムの子孫よ。主に選ばれたヤコブの子らよ。偉大なみわざと、驚くべき奇跡と御力とを思い起こせ。","14":"このお方こそ、私たちの神、主！その御力は全世界にわたる。","15":"主の契約を、いつまでも忘れるな。そのことばは千代にも及ぶ。","16":"主はアブラハムと契約を結び、イサクに誓いを立て、","17":"ヤコブにも確証して、イスラエルへの永遠の契約とされた。","18":"『あなたがたの相続地としてカナンの地を与える。』","19":"その時、イスラエルの数はごくわずかで、しかも、約束の地では外国人であった。","20":"彼らは、国から国へと渡り歩いた。","21":"神はだれにも手を出すことを許さず、彼らを害する者は、たとえ王でも殺された。","22":"『わたしが選んだ民を害するな。わたしの預言者だから、ふれてはいけない。』","23":"全地よ、主に歌え。日ごと、主が救い主であることを宣べ伝えよ。","24":"主の栄光を国々に知らせ、すばらしいみわざを、すべての人に語り告げよ。","25":"主は偉大で、高らかにほめたたえられるべきお方、すべての神々にまさって恐れられるべきお方。","26":"他国で、神々と呼ばれるものはみな悪霊で主こそが天をお造りになった。","27":"尊厳と栄誉は御前にあり、力と歓喜はみそばにある。","28":"国々の民よ、主の大いなる力と栄光とをたたえよ。","29":"御名にふさわしく、ほめたたえよ。ささげ物を携えて、御前に出よ。聖なる衣を着けて、主を礼拝せよ。","30":"全地よ、主の御前におののけ。世界はびくとも動じない。","31":"天は喜び、地は楽しめ。諸国の民は言え。『主が王である』と。","32":"大海は鳴りとどろけ。野とその中にあるものは喜び躍れ。","33":"森の木々も、主の御前で喜び歌え。主が地をさばきに来られるからだ。","34":"主に感謝せよ。その恵みは深く、愛といつくしみは限りない。","35":"主に叫べ。『私たちの救いの神よ、どうかお救いください。私たちを国々から呼び集め、安全に救い出してください。そうすれば、あなたのきよい御名に感謝し、声の限りほめたたえます。』","36":"イスラエルの神は、永遠にほむべきかな。」この歌にすべての民は「アーメン」と和し、主をほめたたえました。","37":"ダビデは、レビ人のアサフと同僚たちを幕屋で仕えさせ、毎日の日課として決められたことを規則正しく行わせました。","38":"この中には、エドトンの子オベデ・エドム、ホサ、同じ門衛の六十八人がいました。","39":"一方、ギブオンの丘にある古い幕屋も、そのままになっていました。ダビデは、そこで祭司ツァドクと同僚の祭司たちを仕えさせました。","40":"彼らは、主がイスラエルに命じられたとおり、毎朝毎夕、焼き尽くすいけにえを祭壇の上でささげました。","41":"王はまた、絶えず注がれる主の愛と恵みに感謝をささげる務めに、ヘマンとエドトンをはじめ数人の者を指名しました。","42":"彼らはラッパを吹き、シンバルを鳴らし、合唱隊に合わせて、高らかに主をほめたたえました。エドトンの子らは門衛に任じられました。","43":"祝いが終わり、民がそれぞれ自分の家へ帰って行ったので、ダビデも家族を祝福するために戻って行きました。"}}