{"chapter":2,"bookCode":"1chronicles","size":55,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"イスラエルの子はルベン、シメオン、レビ、ユダ、イッサカル、ゼブルン、ダン、ヨセフ、ベニヤミン、ナフタリ、ガド、アシェル。","3":"ユダには、カナンの女シュアの娘から生まれたエル、オナン、シェラの三人の子がいました。しかし、長男エルは主の前に罪を犯したので、主に殺されました。","4":"エルの妻であったタマルは、のちに、しゅうとのユダとの間にふたごのペレツとゼラフを産んだので、ユダの子は全部で五人です。","5":"ペレツの子はヘツロンとハムル。","6":"ゼラフの子はジムリ（ザブディ）、エタン、ヘマン、カルコル、ダラ。","7":"カルミ（ジムリの子）の子アカンは神のものを盗んで、イスラエルに災いをもたらしました。","8":"エタンの子はアザルヤ。","9":"ヘツロンの子はエラフメエル、ラム、カレブ。","10":"ラムの子はアミナダブ、その子はイスラエルの指導者ナフション。以下、サルマ、ボアズ、オベデ、エッサイと続きます。","13":"エッサイの長男はエリアブ、次男はアビナダブ、三男はシムア、","14":"四男はネタヌエル、五男はラダイ、","15":"六男はオツェム、七男はダビデです。","16":"二人の娘の名はツェルヤとアビガイル。ツェルヤの子はアブシャイ、ヨアブ、アサエル。","17":"イシュマエル人エテルの妻アビガイルの子は、アマサ。","18":"ヘツロンの子カレブには、アズバとエリオテという二人の妻がありました。アズバによる子は、エシェル、ショバブ、アルドン。","19":"アズバの死後、カレブはエフラテと結婚しました。エフラテによる子はフル。","20":"フルの子はウリ、ウリの子はベツァルエル。","21":"ヘツロンは六十歳で、ギルアデの父でもあったマキルの娘と結婚しました。彼女はひとり息子のセグブを産みました。","22":"セグブは、ギルアデの地で二十三の町を治めたヤイルの父となりました。","23":"ところが、やはりマキルの子孫に当たるゲシュルとアラムがこの町々を奪い取り、さらにケナテと周辺の六十の村を取りました。","24":"カレブは、父ヘツロンが死ぬとすぐ、父の未亡人エフラテと結婚しました。彼女はテコアの父アシュフルを産みました。","25":"ヘツロンの長男エラフメエルの子は長男ラム、ブナ、オレン、オツェム、アヒヤ。","26":"エラフメエルのもう一人の妻アタラは、オナムの母となりました。","27":"ラムの子はマアツ、ヤミン、エケル。","28":"オナムの子はシャマイとヤダ。シャマイの子はナダブとアビシュル。","29":"アビシュルと妻アビハイルとの子は、アフバンとモリデ。","30":"ナダブの子はセレデとアパイム。セレデは子がないまま死にました。","31":"アパイムの子はイシュイ、その子はシェシャン、その子はアフライ。","32":"シャマイの兄弟ヤダの子はエテルとヨナタン。エテルは子がないまま死にました。","33":"ヨナタンの子はペレテとザザ。","34":"シェシャンには娘だけで、息子はいませんでした。彼は娘の一人を彼の召使のエジプト人ヤルハの妻とし、生まれた息子をアタイと名づけました。","36":"アタイの子はナタン。以下、ザバデ、エフラル、オベデ、エフー、アザルヤ、ヘレツ、エルアサ、シセマイ、シャルム、エカムヤ、エリシャマと続きます。","42":"エラフメエルの兄弟カレブの長男は、メシャ。メシャはジフの父、ジフはマレシャの父、マレシャはヘブロンの父。","43":"ヘブロンの子はコラ、タプアハ、レケム、シェマ。","44":"シェマはラハムの父、ラハムはヨルコアムの父。レケムはシャマイの父。","45":"シャマイの子はマオン。マオンはベテ・ツルの父。","46":"カレブのそばめエファは、ハラン、モツァ、ガゼズを産みました。ハランの子はガゼズと名づけられました。","47":"ヤフダイの子はレゲム、ヨタム、ゲシャン、ペレテ、エファ、シャアフ。","48":"カレブのもう一人のそばめマアカは、シェベル、ティルハナ、マデマナの父シャアフ、マクベナとギブアの父シェワを産みました。カレブにはまた、アクサという娘がいました。","50":"カレブとエフラテから生まれた長男フルの子は、キルヤテ・エアリムの父ショバル、","51":"ベツレヘムの父サルマ、ベテ・ガデルの父ハレフ。","52":"ショバルの子にはキルヤテ・エアリムのほかに、メヌホテ族の半分の先祖ハロエがいました。","53":"キルヤテ・エアリムの諸氏族は、エテル人、プテ人、シュマ人、ミシュラ人で、彼らからツォルア人とエシュタオル人が出ました。","54":"サルマの子孫は、その子ベツレヘム、ネトファ人、アテロテ・ベテ・ヨアブ、マナハテ人の半分、ツォルア人。","55":"ヤベツに住んでいた書記の諸氏族はティルア人、シムア人、スカ人。みな、レカブ家の父祖ハマテから出たケニ人でした。"}}