{"chapter":21,"bookCode":"1chronicles","size":30,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"時にサタンが、ダビデに人口調査をさせるように仕向けて、イスラエルに災いをもたらしました。","2":"王は、ヨアブをはじめ指導者たちに命じました。「国中の人口を完全に調べ上げ、その人数を報告してほしい。」","3":"すると、ヨアブが反対意見を述べました。「主が民を百倍に増してくださっても、みなあなたの民ではありませんか。それなのになぜ、そんな要求をなさるのですか。なぜ、イスラエルに罪を犯させるようなことをなさるのですか。」","4":"しかし、王が説き伏せたので、ヨアブは命令どおりイスラエル中を巡り歩き、エルサレムに帰って来ました。","5":"ヨアブが報告した総人口は、全イスラエルで戦いに出られる者が百十万人、ユダで四十七万人でした。","6":"ただし、ヨアブは王の命令に心を痛めていたので、数の中にレビとベニヤミンの二部族を入れませんでした。","7":"この人口調査は神の御心を損なったので、神はイスラエルを罰しました。","8":"ダビデは神に言いました。「私は罪を犯しました。どうかお赦しください。自分のしたことがどんなに間違っていたか、今わかりました。」","9":"そこで主は、王の相談役である預言者ガドに語りました。","10":"「ダビデに次のように伝えよ。『主は、三つのうち一つを選べと言われる。","12":"三年間のききんか、三か月の間敵に苦しめられることか、それとも、御使いが国中を荒らし、三日間恐ろしい疫病に悩まされることかだ。よく考えて、私を遣わされたお方に何と答えるか決めるように。』」ガドはダビデのもとに行き、そのとおり伝えました。","13":"王は答えました。「一つを選ぶのはつらいことです。どうか、私を人の手にではなく、主の御手に陥らせてください。主のあわれみは深いからです。」","14":"すると、神はイスラエルに疫病を下したので、七万人が死にました。","15":"病気が猛威をふるっている時、主は一人の御使いを送って、エルサレムを滅ぼそうとしました。しかし、主はあわれに思って考えを変え、御使いに、「もう十分だ。手を引きなさい」と命じたのです。御使いはその時、エブス人オルナンの打穀場に立っていました。","16":"王は、御使いが抜き身の剣をエルサレムの方に差し伸べ、天と地の間に立っているのを見ました。そこで、その場に居合わせたイスラエルの長老たちとともに荒布をまとい、地にひれ伏しました。","17":"ダビデは神に願いました。「人口調査の命令を出して罪を犯したのは、この私です。民が何をしたというのでしょう。主よ、私と私の家族を滅ぼしても、民は滅ぼさないでください。」","18":"すると、御使いはガドに、「王がエブス人オルナンの打穀場に祭壇を築くように」と指示しました。","19":"王はさっそく、小麦の打穀をしていたオルナンに会いに行きました。オルナンが振り向くと、御使いの姿が見えたので、彼の四人の子は走って隠れました。","21":"オルナンは王が来るのも見て、打穀場から出て来てひれ伏しました。","22":"ダビデはオルナンに言いました。「それ相応の金を払うから、この打穀場を譲ってくれないか。ここに主のための祭壇を築きたいのだ。そうすれば、伝染病も収まるだろうから。」","23":"「王よ、どうぞお気に召すままにお使いください。よろしければ、焼き尽くすいけにえ用の牛も差し上げます。打穀の器具を、たきぎ代わりに使っていただいてけっこうです。穀物のささげ物がお入り用でしたら、小麦がございます。何でもご用立ていたします。」","24":"「いや、十分な金額で買い取らせてほしい。おまえのものを取って、それを主にささげるわけにはいかない。ふところを痛めずに、いけにえをささげることはしたくないのだ。」","25":"そして、ダビデはオルナンに六百シェケル（約七キログラム）の金を与えました。","26":"こうして手に入れた場所に主のための祭壇を築き、その上で、焼き尽くすいけにえと和解のいけにえをささげました。ダビデが大声で主を呼ぶと、主は彼に答え、天から下った火がいけにえを焼き尽くしました。","27":"それから、主は御使いに命じて、剣をさやに納めさせました。","28":"ダビデは願いが聞かれたのを見て、もう一度いけにえをささげました。","29":"当時、モーセが荒野で造った幕屋と祭壇は、ギブオンの高台にありました。","30":"しかしダビデは、神を求めてそこまで行くことができませんでした。抜き身の剣を持つ御使いを恐れたからです。"}}