{"chapter":29,"bookCode":"1chronicles","size":30,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"それから、ダビデ王は全会衆に語りました。「神が次のイスラエルの王にお選びになったわが子ソロモンは、まだ若く、経験も乏しいのに、非常に重要な仕事に取りかかろうとしている。ソロモンが建てる神殿は、ただの建物ではない。主のお住まいだ。","2":"私は、あらゆる手を打って建築資材を集めた。金、銀、青銅、鉄、木材は十分あり、そのほか、しまめのう、宝石、大理石も大量に用意した。","3":"それから、神殿が建つのを私がどれほど喜んでいるかというしるしに、私財を全部ささげる。それを、私がすでに集めた建築資材に加えてほしい。","4":"私がささげる分は、三千タラント（十・二トン）のオフィルの金と七千タラント（二十三･八トン）の純粋な銀で、神殿の壁にかぶせるためのものだ。これらの金銀は、そのほかにも、金製品や銀製品、技巧をこらした装飾用にも使われるだろう。さあ、私にならって、わが身と私財をすべて主にささげる者はいないか。」","6":"すると、一族の長、各部族の長、軍の司令官、行政官は、五千タラントの金、一万タラントの銀、青銅一万八千タラント、鉄十万タラントをささげると約束しました。","8":"また、大量の宝石がささげられましたが、宝石類は、ゲルションの子孫エヒエルの管理のもとで、神殿の宝物倉に保管されました。","9":"だれもが、こうした奉仕の機会を与えられたことを心から喜び、幸福感に満ちていました。ダビデ王も喜びのあまり、じっとしていることができませんでした。","10":"王は、そこに集まった全員の前で、はばかることなく主をたたえました。「先祖イスラエル（ヤコブ）の神、主よ。永遠に御名がほめたたえられるように！　","11":"偉大な力と栄光と勝利と威厳とはあなたのものです。天と地にあるすべてはあなたのものです。この国もあなたのものです。私たちは、万物を支配しておられるあなたをあがめます。","12":"人に富と誉れをお与えになるのはあなただけです。あなたは全人類の支配者、その御手には驚くべき力があります。思いのままに人を強くし、力をお与えになります。","13":"神よ、私たちはあなたに感謝し、栄光に輝く御名をたたえます。","14":"しかし、私と私の国民とは、いったい何者だというのでしょう。こんな、わずかばかりのものしかおささげできないのです。私たちが持っているものはすべてあなたが下さったもので、私たちはただ、それをお返ししているにすぎません。","15":"私たちは先祖同様、この地では寄留者です。また、私たちの地上の生涯は影のようなもので、やがて跡形もなく消え去ります。","16":"主よ、私たちが、きよい御名をとどめるために神殿を建てようと集めたものは、すべてあなたから出ているのです。","17":"神よ、あなたは正しい人をお喜びになります。そこで、人がはたして正しいかどうか試されるのです。私は、正しい動機で建築の準備を進めてきました。そして今、あなたの民が喜んで自発的に宝をささげるのを見ました。","18":"先祖アブラハム、イサク、イスラエルの神よ、私たちを、いつもあなたに従うようにしてください。あなたへの愛が片時も変わることのないようにしてください。","19":"わが子ソロモンに正しい心を与えて、どんな小さなことでもあなたに従うことを願い、私が用意したすべてのものを用いて、神殿を建て上げることを一心に求めるようにさせてください。」","20":"こう祈り終えると、王は全会衆に、「主をほめたたえよ！」と言いました。人々は、主と王の前にひざまずいて、主をたたえました。","21":"翌日、彼らは雄牛、雄羊、子羊を千頭ずつ、焼き尽くすいけにえとして主にささげました。また、イスラエル全国民に代わって、注ぎのぶどう酒をはじめ多くのいけにえをささげました。","22":"それから、喜びに胸を躍らさせながら主の前に祝宴を張り、大いに食べたり飲んだりしました。そのあと、改めて主の前でダビデの子ソロモンに油を注ぎ、王としました。同時に、ツァドクにも油を注いで祭司としました。","23":"こうして、ソロモンは父ダビデの王座につき、大いに栄えたので、イスラエルのすべての民はソロモンに従うようになりました。","24":"各界の指導者、軍の将校、ダビデの子の兄弟全員がソロモン王に忠誠を誓いました。","25":"主は、全国民の人望が彼に集まるようにしたので、父ダビデ以上の財産と名誉を得るようになりました。","26":"ダビデは、王として四十年の間イスラエルを治めました。そのうち七年はヘブロンで、あとの三十三年はエルサレムで王座にありました。","28":"ダビデは年老い、財産と名誉に囲まれて死に、代わってその子ソロモンが治めるようになりました。","29":"ダビデ王の生涯のくわしいことは、『預言者サムエルの言行録』『預言者ナタンの言行録』『預言者ガドの言行録』などに載っています。","30":"これらの文書には、ダビデ王の政治や威力だけでなく、王とイスラエル、ならびに近隣諸国の王の身に起こったすべての出来事が記録されています。"}}