{"chapter":4,"bookCode":"1chronicles","size":43,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"ユダの子孫はペレツ、ヘツロン、カルミ、フル、ショバル。","2":"ショバルの子レアヤはヤハテの父。ヤハテは、ツォルア人の諸氏族となったアフマイとラハデの先祖。","3":"エタムの子孫は次のとおり。イズレエル、イシュマ、イデバシュ、娘のハツェレルポニ、ゲドルの先祖ペヌエル、フシャの先祖エゼル。以上が、ベツレヘムの父で、エフラテの長男に当たるフルの子です。","5":"テコアの父アシュフルには、ヘルアとナアラという二人の妻がいました。","6":"ナアラはアフザム、ヘフェル、テメニ、アハシュタリを産み、","7":"ヘルアはツェレテ、ツォハル、エテナンを産みました。","8":"コツはアヌブとツォベバの父で、ハルムの子アハルヘルの名で呼ばれた氏族の先祖です。","9":"ヤベツは兄弟の中で最も重んじられていました。母が彼をヤベツ（「苦しみ」の意）と名づけたのは、出産の時にたいへんな苦しみを味わったからです。","10":"ヤベツはイスラエルの神に祈りました。「どうか、私を大いに祝福し、私の働きを助けてください。私が行うすべてのことに御手を添えてください。すべての悪と災いからお守りください。」神はその願いをかなえてくださいました。","11":"レカの子孫は次のとおり。エシュトンの父メヒルの父となった、シュハの兄弟ケルブ。エシュトンはベテ・ラファ、パセアハ、テヒナの父。テヒナはイル・ナハシュの父。","13":"ケナズの子はオテニエルとセラヤ。オテニエルの子はハタテとメオノタイ。","14":"メオノタイはオフラの父。セラヤは、多くの職人が住んでいたので「職人の谷」と呼ばれた谷の住人の先祖ヨアブの父。","15":"エフネの子カレブの子はイル、エラ、ナアム。エラの子の一人はケナズ。","16":"エハレルエルの子はジフ、ジファ、ティルヤ、アサルエル。","17":"エズラの子はエテル、メレデ、エフェル、ヤロン。メレデはエジプトのファラオ（王）の娘ビテヤと結婚しました。彼女は、ミリヤム、シャマイ、エシュテモアの先祖イシュバフの母となりました。","18":"エシュテモアの妻はユダヤ人で、エレデ、ヘベル、エクティエルの母となりました。この三人は、ゲドル人、ソコ人、ザノアハ人の先祖となりました。","19":"ホディヤの妻はナハムの姉妹で、生まれた子の一人はガルミ人ケイラの父となり、もう一人はマアカ人エシュテモアの父となりました。","20":"シモンの子はアムノン、リナ、ベン・ハナン、ティロン。イシュイの子はゾヘテ、ベン・ゾヘテ。","21":"ユダの子シェラの子孫は次のとおり。レカの父エル、マレシャの父ラダ、ベテ・アシュベアで亜麻布業を営む氏族、ヨキム、コゼバの氏族、ヨアシュ。ラヘムに帰るまでモアブの支配者であったサラフ。これらの名は古くから記録にとどめられていました。","23":"これらの氏族は陶芸、庭園、植林の技術にすぐれ、王のために働きました。","24":"シメオンの子はネムエル、ヤミン、ヤリブ、ゼラフ、サウル。","25":"サウルの子はシャルム、孫はミブサム、曾孫はミシュマ。","26":"ミシュマの子の一人が、ザクルの父で、シムイの祖父に当たるハムエル。","27":"シムイには十六人の息子と六人の娘がいました。ところが、シムイの兄弟たちには、ユダの普通の家族に比べて子どもが少なかったのです。","28":"彼らは、ベエル・シェバ、モラダ、ハツァル・シュアル、","29":"ビルハ、エツェム、トラデ、","30":"ベトエル、ホルマ、ツィケラグ、","31":"ベテ・マルカボテ、ハツァル・スシム、ベテ・ビルイ、シャアライムに住んでいました。これらの町は、ダビデの時代になるまで、彼らの支配下にあったのです。","32":"彼らの子孫は、エタム、アイン、リモン、トケン、アシャンおよびその周辺に住んでいました。中には、バアルのような遠方に住んでいた者もいます。これらのことは、系図に記録されています。","34":"次に挙げるのは、家畜の群れを飼う牧場を捜し求めてゲドルの谷の東側まで旅をした、富める氏族の長です。メショバブ、ヤムレク、ヨシャ、ヨエル、エフー、エルヨエナイ、ヤアコバ、エショハヤ、アサヤ、アディエル、エシミエル、ベナヤ、シフイの子ジザ。シフイから順次さかのぼると、アロン、エダヤ、シムリ、シェマヤに至ります。","40":"彼らは、静かで平和そのものの良い牧場を見つけました。しかし、その地はハムの子孫のものでした。ユダ王朝のヒゼキヤ王の時、これらの氏族の長がこの地を襲って、ハムの子孫の天幕（テント）と家を破壊し、住民を殺してそこを奪ったのです。","42":"後日、このシメオン族から出た侵略者たちのうち五百人は、イシュイの子のペラテヤ、ネアルヤ、レファヤ、ウジエルたちを指導者として立てセイルの山地に向かいました。","43":"彼らはそこで、アマレク人の残党を打ち、そこに住みついたのです。"}}