{"chapter":6,"bookCode":"1chronicles","size":80,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"64":"くじ引きで、ユダ、シメオン、ベニヤミンの各部族からレビ人に与えられる町と牧草地の名が読み上げられました。","1":"レビの子はゲルション、ケハテ、メラリ。","2":"ケハテの子はアムラム、イツハル、ヘブロン、ウジエル。","66":"エフライム族は、次の町と周辺の牧草地を、ケハテの諸氏族に与えました。エフライムの山地にある避難用の町シェケム、ゲゼル、ヨクメアム、ベテ・ホロン、アヤロン、ガテ・リモン。","3":"アムラムの子はアロン、モーセ、ミリヤム。アロンの子はナダブ、アビフ、エルアザル、イタマル。","4":"アロンの家系の長男をたどると、エルアザル、ピネハス、アビシュア、ブキ、ウジ、ゼラヘヤ、メラヨテ、アマルヤ、アヒトブ、ツァドク、アヒマアツ、アザルヤ、ヨハナン、ソロモンがエルサレムに建てた神殿の大祭司アザルヤ、アマルヤ、アヒトブ、ツァドク、シャルム、ヒルキヤ、アザルヤ、セラヤ、神がネブカデネザルの手でユダとエルサレムの住民を捕虜として移された時、捕虜の一人であったエホツァダクへと続きます。","70":"マナセの半部族は、アネル、イブレアムの町と周辺の牧草地を、ケハテの諸氏族に与えました。","71":"マナセの残りの半部族は、次の町と周辺の牧草地を、ゲルショム氏族に与えました。バシャンにある避難用の町ゴラン、アシュタロテ。","72":"イッサカル族は、ケデシュ、ダベラテ、ラモテ、アネムと周辺の牧草地を、","74":"アシェル族は、マシャル、アブドン、フコク、レホブと周辺の牧草地を、","76":"またナフタリ族は、ガリラヤにあるケデシュ、ハモン、キルヤタイムと周辺の牧草地を、それぞれゲルショム氏族に与えました。","77":"ゼブルン族は、リモノとタボルをメラリ氏族に与えました。","78":"ルベン族は、エリコの対岸のヨルダン川東岸から、荒野の町ベツェル、ヤハツ、ケデモテ、メファアテと周辺の牧草地を、","16":"先に挙げたように、レビの子はゲルショム、ケハテ、メラリ。","80":"ガド族は、ギルアデにあるラモテ、マハナイム、ヘシュボン、ヤゼルと周辺の牧草地を、それぞれメラリ氏族に与えました。","17":"ゲルショムの子はリブニ、シムイ。","18":"ケハテの子はアムラム、イツハル、ヘブロン、ウジエル。","19":"メラリの子はマフリ、ムシ。レビ人の諸氏族は次のとおり。ゲルショム氏族ではリブニ、ヤハテ、ジマ、ヨアフ、イド、ゼラフ、エオテライ。","22":"ケハテ氏族ではアミナダブ、コラ、アシル、エルカナ、エブヤサフ、アシル、タハテ、ウリエル、ウジヤ、サウル。","25":"エルカナの氏族は、さらに子どもたちの代に家族に分かれました。アマサイ、アヒモテ、エルカナ、ツォファイ、ナハテ、エリアブ、エロハム、エルカナ。","28":"サムエルの氏族の諸家族は、次のサムエルの子を長としています。長男ヨエル、次男アビヤ。","29":"メラリの氏族の諸家族は、次のメラリの子孫を長としています。マフリ、リブニ、シムイ、ウザ、シムア、ハギヤ、アサヤ。","31":"ダビデは契約の箱を神の天幕に納めたのち、そこで神を賛美する合唱隊の指揮者を任命しました。","32":"ソロモン王がエルサレムに神殿を建てるまで、合唱隊は幕屋で勤務していました。","33":"次に挙げるのは、合唱隊の指揮者とその家系です。歌手ヘマンはケハテ氏族の出身で、その系図は順次さかのぼると次のとおり。ヨエル、サムエル、エルカナ三世、エロハム、エリエル、トアハ、ツフ、エルカナ二世、マハテ、アマサイ、エルカナ一世、ヨエル、アザルヤ、ゼパニヤ、タハテ、アシル、エブヤサフ、コラ、イツハル、ケハテ、レビ、イスラエル。","39":"ヘマンの助手は同僚のアサフで、その系図は順次さかのぼると次のとおり。ベレクヤ、シムア、ミカエル、バアセヤ、マルキヤ、エテニ、ゼラフ、アダヤ、エタン、ジマ、シムイ、ヤハテ、ゲルショム、レビ。","44":"ヘマンの第二助手はメラリ氏族の代表エタンで、ヘマンの左側に立ちました。メラリの家系は順次さかのぼると次のとおりです。キシ、アブディ、マルク、ハシャブヤ、アマツヤ、ヒルキヤ、アムツィ、バニ、シェメル、マフリ、ムシ、メラリ、レビ。","48":"そのほかのレビ人は、天幕での各種の奉仕に当たりました。","49":"ただし、祭司の務めに当たったのはアロンとその子孫だけです。彼らは、焼き尽くすいけにえをささげ、香をたくなど、至聖所（幕屋の奥で、契約の箱が置かれている所）のすべての仕事を一手に引き受け、毎年、イスラエルの民の贖いの日には務めを果たしました。これらすべてのことは、モーセが命じたとおりに、誤りなく行われました。","50":"アロンの子孫は次のとおり。エルアザル、ピネハス、アビシュア、ブキ、ウジ、ゼラヘヤ、メラヨテ、アマルヤ、アヒトブ、ツァドク、アヒマアツ。","54":"ケハテ氏族に属するアロンの子孫に、くじで割り当てられた町と土地は次のとおり。","55":"ユダにある避難用の町ヘブロンとその周辺の牧草地。ただし、畑と町の周辺の村はエフネの子カレブに与えられました。","58":"周囲に牧草地のある町は次のとおり。リブナ、ヤティル、エシュテモア、ヒレズ、デビル、アシャン、ベテ・シェメシュ。","60":"そのほか、ベニヤミン族からゲバ、アレメテ、アナトテの町と周辺の牧草地が贈られました。全部で十三の町が祭司たちに与えられたことになります。","61":"ケハテの残りの子孫には、くじ引きで、マナセの半部族の領土にある十の町が与えられました。","62":"ゲルショムの諸氏族には、イッサカル、アシェル、ナフタリ、バシャンに住むマナセ族から、くじ引きで十三の町が与えられました。","63":"メラリの諸氏族は、ルベン、ガド、ゼブルンの各部族から、くじ引きで十二の町が与えられました。"}}