{"chapter":7,"bookCode":"1chronicles","size":40,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"イッサカルの子はトラ、プア、ヤシュブ、シムロン。","2":"トラの子は次のとおりで、みな氏族の長となりました。ウジ、レファヤ、エリエル、ヤフマイ、イブサム、シェムエル。ダビデ王の時代には、これらの諸氏族出身の勇士は総計二万二千六百人にのぼりました。","3":"ウジの子はイゼラヘヤ。イゼラヘヤの息子はミカエル、オバデヤ、ヨエル、イシヤなど五人で、みな氏族の長でした。","4":"彼らはみな数人の妻をめとり、多くの子をもうけたので、その子孫は、ダビデの時代には三万六千の兵力になりました。","5":"イッサカル族の全氏族から兵役についた者は計八万七千人で、みな系図に載っている勇士でした。","6":"ベニヤミンの子はベラ、ベケル、エディアエル。","7":"ベラの子はエツボン、ウジ、ウジエル、エリモテ、イリ。この五人の勇士は各氏族の長で、系図に載っている兵士二万二、〇三四人の指導者でした。","8":"ベケルの子は次のとおり。ゼミラ、ヨアシュ、エリエゼル、エルヨエナイ、オムリ、エレモテ、アビヤ、アナトテ、アレメテ。","9":"ダビデの時代には、彼らの子孫から出た勇士は各氏族の長二万二百人に及びました。","10":"エディアエルの子はビルハン。ビルハンの子はエウシュ、ベニヤミン、エフデ、ケナアナ、ゼタン、タルシシュ、アヒシャハル。","11":"彼らはみなエディアエルの諸氏族の長となり、その子孫は、ダビデの時代に一万七千二百人の勇士となりました。","12":"イルの子はシュピムとフピム。フシムはアヘルの子の一人でした。","13":"ヤコブのそばめビルハの子ナフタリの子は、ヤハツィエル、グニ、エツェル、シャルム。","14":"マナセがアラム人のそばめに産ませた子は、アスリエルとギルアデの父のマキル。","15":"マキルは、フピムとシュピムに妻を見つけてやりました。マキルの妹はマアカ。彼のもう一人の末裔のツェロフハデには娘しかいませんでした。","16":"マキルの妻もマアカといいましたが、ペレシュという男の子を産みました。その弟はシェレシュで、ウラムとレケムという二人の子がいました。","17":"ウラムの子はベダン。以上はギルアデの子、マキルの孫、マナセのひ孫です。","18":"マキルの妹モレケテは、イシュホデ、アビエゼル、マフラを産みました。","19":"シェミダの子はアフヤン、シェケム、リクヒ、アニアム。","20":"エフライムの子孫は次のとおり。シュテラフ、ベレデ、タハテ、エルアダ、タハテ、ザバデ、シュテラフ、それにエゼルとエルアデ。エルアデとエゼルは、ガテで家畜を盗もうとして土地の農夫に見つかり、殺されました。","22":"二人の父エフライムは、長い間喪に服していたので、兄弟たちが彼を慰めました。","23":"そののち、エフライムの妻は男の子を産みましたが、悲劇のただ中で生まれたその子を、彼はベリア（「災い」の意）と名づけました。","24":"エフライムの娘シェエラは、下および上のベテ・ホロン、それにウゼン・シェエラを建てました。","25":"エフライムの息子ベリアの家系はレファフ、レシェフ、テラフ、タハン、ラダン、アミフデ、エリシャマ、ヌン、ヨシュアと続きます。","28":"彼らは、ベテルとその周辺の村々、東方ではナアラン、西方ではゲゼルと周辺の村々、シェケムと周辺の村々、さらにアヤと近郊の町々に住んでいました。","29":"イスラエルの子ヨセフの子孫のマナセ族は、次の町々と周辺の地域を支配していました。ベテ・シェアン、タナク、メギド、ドル。","30":"アシェルの子はイムナ、イシュワ、イシュビ、ベリア、姉妹セラフ。","31":"ベリアの子はヘベル、ビルザイテの父のマルキエル。","32":"ヘベルの子はヤフレテ、ショメル、ホタム、姉妹シュア。","33":"ヤフレテの子はパサク、ビムハル、アシュワテ。","34":"彼の兄弟ショメルの子はアヒ、ロフガ、フバ、アラム。","35":"彼の兄弟ヘレムの子はツォファフ、イムナ、シェレシュ、アマル。","36":"ツォファフの子はスアハ、ハルネフェル、シュアル、ベリ、イムラ、ベツェル、ホデ、シャマ、シルシャ、イテラン、ベエラ。","38":"エテルの子はエフネ、ピスパ、アラ。","39":"ウラの子はアラフ、ハニエル、リツヤ。","40":"これらアシェルの子孫はみな各氏族の長で、えり抜きの勇士でした。アシェルの子孫のうち、軍人で系図に載せられた者は二万六千人でした。"}}