{"chapter":9,"bookCode":"1chronicles","size":44,"bookName":"1 Chronicles","bookNameJPN":"歴代誌Ⅰ","verses":{"1":"イスラエルの民の系図は、一人もらさず、『イスラエル諸王の年代記』に載っています。ユダは偶像礼拝の罪のために、バビロンに捕囚として引いて行かれました。","2":"以前住んでいた町へ最初に帰還したのは、イスラエルの諸部族の家族、祭司、レビ人、それに神殿奉仕者でした。","3":"ユダ、ベニヤミン、エフライム、マナセの各部族に属する家族は、エルサレムに帰りました。","4":"その中に、ユダの子ペレツ氏族のウタイの家族がいました。ウタイはアミフデの子、順次さかのぼってオムリの子、イムリの子、バニの子。","5":"シェラ人も帰って来た家族の一つで、シェラの長男アサヤと子孫が含まれていました。","6":"そのほか、エウエルとその同族六百九十人を含む、ゼラフの子孫もいました。","7":"ベニヤミン族の帰還者の中には次の者がいます。セヌアの子ホダブヤの子メシュラムの子に当たるサル、エロハムの子イブネヤ、ウジの子で、ミクリの孫エラ、シェファテヤの子で、レウレルの孫、イブニヤのひ孫に当たるメシュラ。","9":"彼らはみな家族の長でした。総勢九百五十六人のベニヤミン人が帰って来たことになります。","10":"帰還した祭司は次のとおり。エダヤ、エホヤリブ、ヤキン、神殿の護衛長のアザルヤ。アザルヤはヒルキヤの子で、順次さかのぼってメシュラムの子、ツァドクの子、メラヨテの子、アヒトブの子。","12":"祭司ではほかに、エロハムの子で、パシュフルの孫、マルキヤのひ孫に当たるアダヤ。また、アディエルの子マサイ。さらに順次さかのぼると、アディエルはヤフゼラの子、メシュラムの子、メシレミテの子、イメルの子。","13":"総勢千七百六十人の祭司が帰還しました。","14":"帰って来たレビ人の中に、シェマヤがいました。このシェマヤは、メラリの子孫ハシャブヤのひ孫、アズリカムの孫、ハシュブの子です。","15":"レビ人ではほかに、次の者がいます。バクバカル、ヘレシュ、ガラル、アサフの子ジクリの子ミカの子マタヌヤ、エドトンの子ガラルの子シェマヤの子オバデヤ、ネトファ人の村に住んでいたエルカナの子アサの子ベレクヤ。","17":"門衛はみなレビ人で、その長のシャルムはじめ、アクブ、タルモン、アヒマンがいました。シャルムは今でも東方にある王の門を守っています。","19":"シャルムの家系は、順次さかのぼってコレ、エブヤサフ、コラに至ります。彼と親族のコラ人は、いけにえをささげる仕事や、先祖が幕屋の管理と警備に当たっていたように、聖所を守る務めにつきました。","20":"かつてはエルアザルの子ピネハスが、この務めの長でした。主はピネハスとともにいました。","21":"当時、メシェレムヤの子ゼカリヤが、幕屋の入口の警備についていました。","22":"この時、門衛として選ばれた人々は二百十二人です。この人々は、系図をもとに村々から選び出され、誠実さを買われて、ダビデとサムエルによって任命されたのです。","23":"彼らとその子孫は、幕屋の管理と警備のため、東西南北の四方に門衛が立ちました。","25":"彼らの村の同族の者たちが、一週間交替でそれぞれの仕事に当たりました。","26":"四人の門衛の長はみなレビ人で、神の宮にある特別な部屋や宝物倉を管理するという、特に重要な任務を与えられました。","27":"そのため、彼らは宮の近くに住み、毎朝、門を開けました。","28":"彼らのうちのある者は、いけにえをささげるのに用いる各種の器具の管理に当たり、その出し入れの時、一つ一つ数を調べ、点検しました。","29":"またある者は、聖所の中にある器具や調度の管理、小麦粉、ぶどう酒、香油、香料などの供給の任に当たりました。","30":"ほかの祭司たちは、香料と香油を調合しました。","31":"レビ人で、コラ人シャルムの長男マティテヤは、穀物のささげ物で平たいパンを焼く仕事をしました。","32":"ケハテ氏族のある者は、安息日ごとに並べ替える特別なパンを用意しました。","33":"歌手たちはみな優秀なレビ人で、エルサレムの宮に住み、四六時中その仕事に当たりました。彼らは特に選ばれた者たちで、ほかの責任はいっさい免除されていました。","35":"キブオンの父エイエルはギブオンに住み、妻はマアカといいました。彼は子だくさんで、その中に次の者がいました。長男アブドン、ツル、キシュ、バアル、ネル、ナダブ、ゲドル、アフヨ、ゼカリヤ、ミクロテ。","38":"ミクロテは息子のシムアムとともにエルサレムに住み、親族の近くにいました。","39":"ネルはキシュの父。キシュはサウルの父。サウルはヨナタン、マルキ・シュア、アビナダブ、エシュバアルの父。","40":"ヨナタンはメフィボシェテの父。メフィボシェテはミカの父。","41":"ミカはピトン、メレク、タフレア、アハズの父。","42":"アハズはヤラの父。ヤラはアレメテ、アズマベテ、ジムリの父。ジムリはモツァの父。","43":"モツァはビヌア、レファヤ、エルアサ、アツェルの父祖。","44":"アツェルの六人の子は次のとおり。アズリカム、ボクル、イシュマエル、シェアルヤ、オバデヤ、ハナン。"}}