{"chapter":10,"bookCode":"hebrews","size":39,"bookName":"Hebrews","bookNameJPN":"へブル人への手紙","verses":{"1":"律法による古い制度は、やがてキリストが与えてくださるもののすばらしさを、かすかに味わわせてくれるにすぎません。いけにえは年ごとに何度もくり返されましたが、それをささげた人たちを救えませんでした。","2":"もし救う力があるのなら、一度だけのいけにえで礼拝する人々はみなきよめられ、その罪意識も消えてしまったことでしょう。","3":"ところが、年ごとのいけにえは、かえって不従順と罪とを思い起こさせました。","4":"雄牛とやぎの血では、罪を取り除くことはできないのです。","5":"そのためキリストは、この世に来られて、こう言われるのです。「神よ。雄牛ややぎの血は、あなたの心にかないません。それで、わたしに肉の体を与え、祭壇の上のいけにえとなさいました。","6":"罪のためのささげ物として、あなたの前で殺されて焼かれる動物のいけにえでは、あなたは満足されませんでした。","7":"そこでわたしは、『まさに聖書に記されてあるとおり、わたしはあなたの御心を行い、いのちを捨てるために来ました』と申し上げたのです。」","8":"すなわちキリストは、「古い制度が要求するさまざまのいけにえやささげ物では、神は満足されない」と語ったあとで、","9":"「わたしはいのちを捨てるために来ました」と言われたのです。キリストは、はるかにすぐれた制度を打ち立てるために、最初の制度を廃止されました。","10":"この新しい計画にそって、キリストはただ一度死なれ、それによって私たちは罪を赦され、きよくされているのです。","11":"古い契約のもとでは、祭司たちは毎日、祭壇にいけにえをささげますが、それらは決して罪を取り除くことができません。","12":"しかしキリストは、いつまでも有効な、ただ一つのいけにえとして、私たちの罪のためにご自分を神にささげ、そのあと神の右の座について、","13":"敵が足の下に踏みつけられるその日を待っておられます。","14":"キリストは、この一度かぎりの行為によって、ご自分がきよめる人々をみな、永遠に完全なものとしてくださったのです。","15":"聖霊も同じ証言をされます。","16":"「イスラエル人たちは最初の契約を破ったが、わたしが新たに彼らと結ぼうとしている契約はこれである。わたしは、常にわたしの意思を知らせるために、律法を彼らの心に書き記す。そして、律法を彼らの思いの中に据えるので、彼らは喜んでこれに従うようになる。」","17":"さらに聖霊は、こうも言われます。「わたしは、二度と彼らの罪と不法を思い出さない。」","18":"このように罪が永久に赦され、また忘れ去られてしまうなら、罪を取り除くためのいけにえを、これ以上ささげる必要はありません。","19":"ですから、愛する皆さん。いま私たちは、イエスが血を流されたことによって、神のおられる至聖所に堂々と入って行けるのです。","20":"この新しいいのちに至る道は、キリストがご自分の体という幕を引き裂くことによって開いてくださいました。私たちはこの道を通って、きよい神の前に進み出ることができるのです。","21":"また、このキリストという偉大な大祭司が神の家を支配しておられるのですから、","22":"私たちは、まちがいなく受け入れられるという確信と真実な心をもって、神の御前にまっすぐ進み出ようではありませんか。すでに、私たちの心はキリストの血を注がれてきよめられ、体はきよい水で洗われているのです。","23":"いま私たちは、神が約束してくださった救いを、希望をもって待ち望むことができ、救いが確実であることを疑いなく語ることができます。神のことばは必ず実現します。","24":"神が成し遂げてくださったすべてのことにこたえて、私たちも互いに愛し合い、善行に励もうではありませんか。","25":"集会から離れたりする人たちにならってはいけません。主が再びおいでになる日は、もう間近なのですから、互いに励まし合っていきましょう。","26":"もし罪の赦しの真理を知ってから、救い主を拒否して、罪を犯し続ける人がいるとしたら、その人はキリストの死によっても赦されません。もはや、その罪を消す方法はどこにもないのです。","27":"その人には、敵対する者を一人残らず焼き尽くす、神の激しい怒りと恐ろしい刑罰が待っているだけです。","28":"モーセの律法に従わなかった者たちは、その罪に対する二、三人の証言が得られれば、死刑に処せられました。","29":"それならなおさら、神の御子を踏みつけ、罪をきよめるキリストの血を汚れたものとし、神のあわれみを人々にもたらす聖霊を拒絶する者に、どんなに恐ろしい刑罰が下るか、よく考えてみなさい。","30":"私たちは、「正義はわたしのものである。復讐はわたしがする」、また、「主がその民をさばかれる」と言われた方をよく知っています。","31":"生ける神の手の中に陥ることは、なんと恐ろしいことでしょう。","32":"あなたがたは、初めてキリストを知った時の祝福された日々を、いつまでも忘れないようにしなさい。また、死ぬほどの苦しみに会いながらも、主と共に戦い抜いてきたことを、いつも心にとめていなさい。","33":"時には、あなたがた自身があざけられたり、打ちのめされたりし、また、同じ苦しみを味わっている人たちの友となったりしました。","34":"牢獄に捕らわれの身となった人たちと共に苦しみ、また全財産を奪われても、喜んでそれに耐え抜きました。それはあなたがたが、もっとすぐれた、永遠に残るものを持っていることを知っていたからです。","35":"このようなすばらしい祝福が待っているのですから、どんなことがあっても、主を信じ続けなさい。やがて主から受ける報いを思いなさい。","36":"神の約束されたものをいただきたいと願うなら、忍耐しなければなりません。","37":"キリストが再び来られる日が、これ以上遅れることはありません。","38":"神の前に義と認められる人たちは、信仰によって生きるのです。しりごみするような人を、神は喜ばれません。","39":"私たちは、神に背を向けて滅びる者ではなく、信じていのちを得る者なのです。"}}