{"chapter":12,"bookCode":"hebrews","size":29,"bookName":"Hebrews","bookNameJPN":"へブル人への手紙","verses":{"1":"このように、数えきれないほどの多くの証人たちが、競技場の観覧席で私たちを見つめているのです。だから、うしろへ引き戻そうとする力や、まとわりつく罪をふり捨てて、神の用意された競走を忍耐をもって走り抜こうではありませんか。","2":"あなたがたの信仰の指導者であり教師であるイエスから、目を離さないようにしなさい。イエスは後にある喜びを知って、恥辱をものともせず十字架にかかられました。そして今は、神の王座の右に座しておられるのです。","3":"罪人たちの恐ろしい反抗を忍ばれたイエスのことを、いつも思っていなさい。あなたがたが気力を失い、弱り果てることがないためです。","4":"あなたがたは罪や誘惑と戦っています。けれどもまだ、血を流すほどのきびしい戦いを経験したことはありません。","5":"あなたがたは神の勧めを忘れていないでしょうか。神は、このように声をかけてくださっているのです。「わが子よ。主の懲らしめを、軽く考えてはならない。主の叱責に、気落ちしてはならない。","6":"主が懲らしめるのは、あなたが憎いからではなく、あなたを愛しているからである。主がむち打つのは、あなたが真に神の子どもだからである。」","7":"進んで神の訓練を受けなさい。神は、父親として当然のことを、子どものあなたがたにしておられるのです。父親から一度も懲らしめを受けたことのない子どもが、どこにいるでしょうか。","8":"神は、ほんとうの子どもだからこそ懲らしめるのです。もしそうでなければ、あなたがたは神の家族でないことになります。","9":"この世では父親が子どもを罰しても、子どもから尊敬されなくなるようなことはありません。だとしたら、私たちは真に生きることを学ぶために、喜んで神の訓練を受けるべきではないでしょうか。","10":"肉親の父親は、ほんの短い間だけ、それも、限られた知識に基づいて私たちを訓練します。ところが神は、私たちの最善を願って、神のきよさを共有させようと訓練をしてくださるのです。","11":"罰を受けた当初はだれも気持ちがよいはずはなく、むしろ傷つけられたと感じるものです。しかしあとになれば、それが自分の益となり、すべての面で良かったことがわかります。","12":"ですから、しっかり立ち上がりなさい。","13":"そして、まっすぐな道を切り開きなさい。そうすれば、たとえ弱くて足が不自由でも、倒れたり、けがをしたりせず、かえって丈夫になるでしょう。","14":"争いを避け、きよい生活を追い求めなさい。きよくない人は主を見ることができないからです。","15":"あなたがたのうちのだれも、神の祝福を失わないよう互いに注意し合いなさい。あなたがたの間に、憎しみや悪意がはびこらないよう十分に警戒しなさい。それは、多くの人の信仰生活に害を及ぼすからです。","16":"また、不品行に走ったり、エサウのように神に無関心にならないよう注意しなさい。エサウは、ただ一度の食事のために、神の祝福のしるしである長子の権利を売りました。","17":"あとになって後悔し、涙ながらにその権利を取り戻したいと願いましたが、遅すぎたのです。","18":"あなたがたは、イスラエルの民たちがシナイ山で神から律法（十戒）を授けられた時のように、恐怖、燃えさかる火、黒雲、暗闇、たけり狂う嵐に直面しているわけではありません。","19":"そこでは、すさまじいラッパの音が響き、また神の声がとどろきました。それを聞いた人たちは、あまりの恐ろしさに、それ以上何もお語りにならないでくださいと、必死に願いました。","20":"彼らは、「たとえ動物でも、山に触れるものは殺されなければならない」という神の命令におびえ、あとずさりしました。","21":"モーセさえ、この光景を目のあたりにして、恐怖に震えおののいたのです。","22":"しかしあなたがたは、シオンの山に近づいているのです。そこは生ける神の都、天にあるエルサレムであり、無数の天使たちが楽しげに集う所です。","23":"またあなたがたは、天に登録されている人たちの教会、すべてをさばく神、すでに完全なものとされて天にいる、救われた者たちの霊に近づいているのです。","24":"またさらにあなたがたは、新しい契約をもたらしたイエスご自身と、復讐を叫ぶアベルの血ではなく、恵みに満ちた罪の赦しを与える血に近づいているのです。","25":"あなたがたに語りかけてくださる方に聞き従いなさい。イスラエルの民が指導者モーセに従うことを拒んだ時、彼らへのさばきは決定的なものとなりました。まして、天からの神の声を拒むなら、どんなに恐ろしい罰が下ることでしょう。","26":"シナイ山から語られた神の声は、大地を揺り動かしました。しかし、「わたしはもう一度、地だけではなく、天も揺り動かす」と、神は宣言しておられます。","27":"神は次に、土台の弱いものをすべてふるいにかけ、決して動じないものだけを残そうとしておられるのです。","28":"私たちは何ものにも滅ぼされない御国を与えられているのですから、感謝の思いときよい恐れとをいだいて仕え、神に喜んでいただこうではありませんか。","29":"神はすべてを焼きつくす火です。"}}