{"chapter":7,"bookCode":"hebrews","size":28,"bookName":"Hebrews","bookNameJPN":"へブル人への手紙","verses":{"1":"メルキゼデクは、サレムの町の王で、非常に高貴な神の祭司でした。アブラハムが多くの王たちとの戦いに勝って凱旋した時、メルキゼデクは出迎えて祝福しました。","2":"その時アブラハムは、戦利品の十分の一をメルキゼデクに差し出しました。メルキゼデクという名前の意味は「正義」であり、サレムという町の名は「平和」を意味していました。ですから、彼は正義の王であり、平和の王です。","3":"メルキゼデクには父も母もなく、先祖の記録もありません。また誕生も死もなく、そのいのちは神の子のいのちに似ています。それゆえ、彼は永遠に祭司なのです。","4":"メルキゼデクがどんなに偉大な人物であるか、考えてみましょう。神がお選びになった人の中で最も尊敬されていたアブラハムでさえ、メルキゼデクには、王たちからの戦利品の十分の一をささげました。","5":"メルキゼデクがユダヤ人の祭司であったなら、アブラハムのこの行為もうなずけます。後に神の民は、血のつながった部族（レビ族）である祭司のために献金することを、律法によって義務づけられたからです。","6":"ところが、メルキゼデクはアブラハムの一族ではないのに、アブラハムからささげ物を受け、アブラハムを祝福しました。","7":"言うまでもなく、祝福を与える人は、祝福を受ける人よりも偉大なはずです。","8":"またユダヤ人の祭司たちは、やがては死ぬべき人間であるにもかかわらず十分の一のささげ物を受けましたが、メルキゼデクは、永遠に生きていると言われています。","9":"さらに、十分の一を受けるユダヤ人の祭司の先祖であるレビ自身も、アブラハムを通してメルキゼデクに十分の一をささげたと言えるでしょう。","10":"なぜなら、レビはまだ生まれてはいませんでしたが、メルキゼデクに十分の一をささげた、アブラハムの直系の子孫だからです。","11":"もし、ユダヤ人の祭司と律法に私たちを救う力があるとしたら、なぜ神は、あえてアロンの位に等しい祭司〔ユダヤ人の祭司はすべてアロンの位を受け継いでいる〕ではなく、メルキゼデクの位に等しい祭司であるキリストをお立てになったのでしょうか。","12":"新しい家系の祭司が立てられる時、それを受け入れるために、律法も改められなければなりません。キリストがレビ族とは別の部族であり、モーセが祭司として任命したこともないユダ族の出身であったことは、周知の事実です。","15":"そういうわけで、私たちは、これまでの神の秩序に大きな変更があったことを認めざるをえません。キリストが、メルキゼデクの位に等しい、新しい大祭司として立てられたからです。","16":"この新しい大祭司は、古い律法に属するレビ族からではなく、尽きることのない、いのちからほとばしる力を基として立てられたのです。","17":"詩篇の作者は、はっきりキリストのことを指して、「あなたは、永遠にメルキゼデクの位に等しい祭司です」と証言しています。","18":"家系を重んじる古い祭司職の制度は廃止されました。それは人々を救う力のない無益な制度でした。","19":"だれも、祭司によっては神との正しい関係を結べなかったのです。しかし、今は違います。私たちは、もっとすぐれた希望を与えられています。キリストによって神に受け入れられた私たちは、神に近づくことができるのです。","20":"神は誓いをもって、キリストを永遠の大祭司としてお立てになりました。","21":"かつて祭司たちを立てるのに、神が誓われたことはありません。しかしキリストに対してだけは、「主は、立てた誓いを変えることは決してない。あなたは、永遠にメルキゼデクの位に等しい祭司である」と誓われたのです。","22":"この誓いのゆえに、キリストは、新しく、かつすぐれた約束が確かであることをいつまでも保証してくださるのです。","23":"古い契約のもとでは、大ぜいの祭司が必要でした。祭司が年老いて死ぬと、跡継ぎを立てて祭司を絶やさないようにしました。","24":"しかし、キリストは永遠に存在されるので、いつまでも祭司です。","25":"また、ご自分を通して神のもとに来る人々を、完全に救うことがおできになります。永遠に生きておられるキリストは、いつも神のそばで、ご自分の血によって彼らの罪が帳消しになるようにとりなしていてくださるのです。","26":"このような大祭司こそ、私たちが必要としていた方です。この方はきよく、少しの欠点も罪のしみもなく、罪人によって汚されることもありません。","27":"古い大祭司は、神の前に出る時、まず自分の罪をきよめるために、そして人々の罪のために毎日、動物のいけにえの血をささげる必要がありました。しかしキリストには、その必要が全くありません。なぜなら、主ご自身が十字架にかかってご自分をいけにえとしてささげ、ただその一度の行為で、すべてを成し遂げてしまわれたからです。","28":"古い祭司制度のもとでは、彼らは大祭司であっても、自らを悪から守ることのできない罪ある弱い人間でした。しかし後に、神は誓いをもって、ご自分の御子という完全なお方を、永遠の大祭司に任命されたのです。"}}