{"chapter":9,"bookCode":"hebrews","size":28,"bookName":"Hebrews","bookNameJPN":"へブル人への手紙","verses":{"1":"ところで、神と人間との間に交わされた最初の契約にも、礼拝についての規定があり、そのために建てられた神聖な幕屋がありました。この幕屋には二つの部屋があり、第一の部屋は聖所と呼ばれ、金の燭台と、特別なきよいパンとそれを載せる机が置いてありました。","3":"聖所の奥に、幕で仕切られた第二の部屋があって、至聖所と呼ばれていました。","4":"至聖所には、金の香壇と、全面を純金でおおわれた契約の箱がありました。その箱には、「十戒」を記した二枚の石の板、マナを入れた金のつぼ、芽を出したアロンの杖が納めてあったのです。","5":"箱の上にはケルビム〔神の栄光の守護者たち〕と呼ばれる天使の像があって、黄金のふたをおおうように、大きな翼を広げていました。このふたは「恵みの座」と呼ばれます。しかし、これ以上くわしく述べる必要はないでしょう。","6":"さて、これらが全部ととのえられた上で、祭司は第一の部屋に出入りして、務めを果たしました。","7":"ただし、奥の第二の部屋には、大祭司だけが年に一度だけ、一人で入って行きました。そのとき彼は、血を携えて行かなければなりません。その血は、彼と民全体があやまって犯した罪をきよめるための供え物として、「恵みの座」にふりかけられました。","8":"聖霊はこのことを通して、次のことを教えています。古い制度のもとで、第一の部屋と、それに代表される儀式があるかぎり、第二の部屋である至聖所に入る道はまだ閉ざされているということです。","9":"幕屋は一つのたとえなのです。つまり、古い制度のもとでは、供え物といけにえが幾度ささげられても、それを携えて来る人たちの心まできよめることはできないのです。","10":"古い制度は、もっとすぐれた新しい制度が用意されるまで課せられた、飲み食いや体の洗いきよめなどの体に関する規定にすぎません。","11":"キリストは、すでに私たちのものとなった、すぐれた制度の大祭司として来られました。そして、人間やこの世の手を借りる必要のない、さらに偉大で完全な、天の幕屋に入られました。","12":"しかも、ただ一度、血を携えて至聖所に入り、それを「恵みの座」にふりかけました。それはやぎや子牛の血ではなく、ご自分の血でした。キリストは自らそうすることによって、私たちの永遠の救いとなる贖い（身代わりによって罪を赦し、救い出すこと）を成し遂げられたのです。","13":"古い制度のもとで、雄牛ややぎの血、あるいは若い雌牛の灰が、人々の体を罪からきよめることができるとすれば、","14":"ましてキリストの血は、どれほど確実に私たちの心と生活を変えることでしょう。キリストご自身のささげられた血は、古い規則に縛られる悩みから私たちを解放し、生ける神にお仕えしたい気持ちに駆り立てるのです。それは、一つの罪も欠点もない完全なお方が、聖霊の助けによってご自分を喜んで神にささげ、私たちの罪のために死んでくださったからです。","15":"キリストは、この新しい契約を携えて来られました。それで、神に招かれる人はみな、約束されたすばらしい祝福にいつまでもあずかることができるのです。なぜなら、古い制度のもとで犯した罪の刑罰から救い出すために、キリストは死んでくださったからです。","16":"たとえば、ある人が財産の相続人を指定し、遺言状を残して死んだとします。しかし、その被相続人の死が証明されなければ、だれもその財産に手をつけられません。","17":"遺言は、被相続人の死後、初めて有効になるのです。その人が生きている間は、いくらそれが自分に関するものでも、どうすることもできません。","18":"そういうわけで最初の契約も、効力を発揮するために、死の証拠として血がふりかけられなければなりませんでした。","19":"モーセは、民にすべての律法を語ってから、水と共に子牛とやぎの血を取り、ヒソプの枝と紅色の羊毛とにつけて、律法の書と民全体にふりかけました。","20":"そして、厳かに宣言しました。「この血は、神とあなたがたとの契約が効力を発したしるしだ。この契約は、神が私に命じて、あなたがたとの間に立てられたものだ。」","21":"またモーセは、幕屋にも、礼拝用のすべての器具にも、同じように血をふりかけました。","22":"古い契約のもとで、すべてのものは、血をふりかけることによってきよめられたと言えます。血を流すことなしに、罪の赦しはないのです。","23":"それで、天上のものにかたどって造られた地上の幕屋とその中のすべてのものは、このように動物の血をふりかけることによって、きよめられる必要がありました。しかし、天にある本物の幕屋は、はるかにすぐれたいけにえによってきよめられなければなりませんでした。","24":"キリストは、天にあるものの模型にすぎない、地上の神殿に入られたのではありません。天そのものに入られ、今は、私たちの友として神の前に出られたのです。","25":"しかも、地上の大祭司が毎年きまって動物の血を至聖所にささげたように、ご自分を何度もささげるようなことはなさいませんでした。","26":"もしそうであれば、世の初めから、何度も死ななければならなかったでしょう。キリストは、この時代の終わりに、死によって罪の力を永遠に無効とするために、ただ一度おいでになったのです。","27":"人間には、一度だけ死んで、その後さばきを受けることが定められているように、","28":"キリストも、多くの人の罪のためにご自身をささげて、一度だけ死なれました。そして、もう一度おいでになりますが、今度は罪を取り除くためではありません。その時は、彼を待ち望んでいるすべての人の救いを完成させるために来られるのです。"}}